#+TITLE: "参考資料／弁護士業界の現状／秋重実弁護士／京都弁護士会と祇園のお茶屋、金沢弁護士会を巡る本件告発事件、における弁護士業界の病巣に迫るアプローチ"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-07 13:35:40 +0900
FILE_NAME: 2019-01-07-133540_京都弁護士会と祇園のお茶屋、金沢弁護士会を巡る本件告発事件、における弁護士業界の病巣に迫るアプローチ.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  秋重実弁護士 京都弁護士会 谷山智光弁護士 弁護士会副会長 金沢弁護士会
記事タイトル名の文字数：71　保存ファイル名の文字数：72

#contents

* 京都のお茶屋と思われるTwitterのヘッダ写真になっていた京都弁護士会副会長、秋重実弁護士のアカウント
  :LOGBOOK:
  CLOCK: [2019-01-07 月 13:40]--[2019-01-07 月 14:23] =>  0:43
  :END:

＞＞＞2019-01-07（月曜日）13：43＿［これからの記述範囲の開始時刻］＞＞＞

[link:] 5428： ＃　「草葉（の陰）」をキーワードにする落合洋司弁護士（東京弁護士会）のツイートのまとめ記事、そこに見る元検事、弁護士としての世界観 https://t.co/jf6oiRG7BB

　上記の項目の続きになると思います。と思ったのですが、どうも更新をし忘れていたようです。上記の項目のあとに新規に1つのエントリを作成し、エントリ内の項目を含めた5件の追加がありました。次になります。

```
[10052]  % tu hirono_hideki 200 |grep '： ＃　'|head -n 5|sed 's/> /[link:] /'
[link:] 5433： ＃　「東京高裁長官らを告発しました　告発状です - つづりまとめ」という美和勇夫弁護士（岐阜県弁護士会）本人のgooのブログ https://t.co/bECidTEzX4
[link:] 5432： ＃　「判事が弁護士を脅した容疑で検察官送付 : 弁護士谷直樹/医療事件のみを取り扱う法律事務所のブログ」という記事から知った、美和勇夫弁護士と被疑者ノート https://t.co/KjpEd9zvGU
[link:] 5431： ＃　「産経」と「惨軽」をキーワードに含む落合洋司弁護士（東京弁護士会）のツイートのまとめ記事、そこに感じる社会を一刀両断の暴走特急のような弁護士パワー https://t.co/qbn27yZyjV
[link:] 5430： ＃　産経とは思えないほどよく書けている。→【西論】「魂の殺人」に目が曇ったか…司法の大失態、「正義の危うさ」自覚せよ - 産経ニュース　⇐落合洋司弁護士（東京弁護士会） https://t.co/NgghcDvaKH
[link:] 5428： ＃　「草葉（の陰）」をキーワードにする落合洋司弁護士（東京弁護士会）のツイートのまとめ記事、そこに見る元検事、弁護士としての世界観 https://t.co/jf6oiRG7BB
```

　かなり内容が混在している部分があると思いますが、かろうじて美和勇夫弁護士にフォーカスを当てた項目があるのがわかります。流れとしては落合洋司弁護士（東京弁護士会）の岡口基一裁判官に関するツイートを調べ、岡口氏を被害者とする告発をしたのが美和弁護士という発見でした。

　予定ではこのあと「浅井正弁護士（愛知県弁護士会）」について取り上げ、調べる予定でいました。

```
名前の方はぜんぜん記憶になかったのですが、「浅井先生は，愛知大学法科大学院（正式名「愛知大学大学院法務研究科」）の元学院長ですよね。」と上記の記事にはあるので、これが私が確認のために探していた情報だったようです。

［source：］参考資料／再審／2015年大阪の同居少女強姦無罪判決／【西論】「魂の殺人」に目が曇ったか…司法の大失態、「正義の危うさ」自覚せよ　-　産経WEST - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/01/07/135030
```

　このところ愛知県の弁護士についても、いろいろと発見があったり注目感の高まっているのですが、京都弁護士会に対して関心を持つようになったのは、かなり前のことで舞鶴女子高生殺害事件の無罪判決が出た頃に遡ります。

　愛知県弁護士会については、まだ調べたことも少なく、情報も少ないのですが、京都弁護士会についてはTwitterをやっている弁護士も何人かいるので、定期的に新たな情報を得たり、観察を続けてきました。

　これから調べて確認するところですが、昨日かあるいは一昨日に、秋重実弁護士のTwitterアカウントのヘッダー写真が変更されていることに気が付きました。京都の弁護士なので京都のお茶屋の可能性が高いですが、最近になって祇園以外に北野天満宮の近くにもお茶屋があると知りました。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「秋重」の検索結果 - Twilog https://t.co/j7CqzEl2mE

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-07 14:17／2018-12-31 03:28 URL： https://twitter.com/kk_hirono/status/1082144221937586176 https://twitter.com/s_hirono/status/1079444173734834176
&twitter(1082144221937586176){theme:light}
> 2018-12-30-222354_弁護士秋重実のリツイート（えきなんローヤー　🕊）：@ekinan_lawyerただし、司法修習強制借財の３００万だけは絶対に許さない！司法.jpg https://t.co/vicL7gEa3T
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-07 14:17／2019-01-07 00:40 URL： https://twitter.com/kk_hirono/status/1082144273611386881 https://twitter.com/s_hirono/status/1081938512100843521
&twitter(1082144273611386881){theme:light}
> 2019-01-07-003547_弁護士秋重実（@akishigemakoto）：1／26に、京都弁護士会において発達障害に関する講演会を開催します。ピアノのミニコンサート.jpg https://t.co/h1VjQo4n5i
◁◁◁
<hr />

　リツイートとして掲載しましたが、 2018-12-30-222354のスクリーンショットにあるヘッダー写真が変更前のもの、2019-01-07-003547のスクリーンショットにあるのが同じく変更後のものになります。

　この間にも１つのスクリーンショットがあるのですが、ぎりぎりヘッダー写真の下の部分が写り込んでいて、色の違いから変更前のものと確認できると思います。次のスクリーンショットのツイートになります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-07 14:22／2019-01-03 10:45 URL： https://twitter.com/kk_hirono/status/1082145470657351680 https://twitter.com/s_hirono/status/1080641245444169728
&twitter(1082145470657351680){theme:light}
> 2019-01-03-104130_弁護士秋重実のリツイート（落合洋司　🇯🇵「ニチョウ東京地検特捜部特別分室」1月4日発売！）：@yjochi自分は自分について、やや保守寄り.jpg https://t.co/XlcpdRo9Rc
◁◁◁
<hr />

＜＜＜2019-01-07（月曜日）14：23＿［これまでの記述範囲の終了時刻］＜＜＜

* 芸者が出てきたテレビのサスペンスドラマ、そのCMがきっかけで発見に至った山口県の酒垂神社、防府天満宮
  :LOGBOOK:
  CLOCK: [2019-01-08 火 07:35]--[2019-01-08 火 11:05] =>  3:30
  :END:

＞＞＞2019-01-08（火曜日）07：35＿［これからの記述範囲の開始時刻］＞＞＞

　あとで新規エントリーとして取り上げる予定としていますが、昨母いつの間にか寝てしまい、起きたときはテレビで通販番組をやっていました。5時10分過ぎではなかったかと思います。

　日課となっているスクリプト（プログラム）を実行したところ、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートのデータベースへの登録でエラーが出ました。すぐに原因はわかりましたが、リツイートされたユーザ名に半角のダブルクオーテーションが含まれていたためです。

　今までエラーが出たことがなかったので想定外でしたが、スクリプトの修正を行うことで対処しました。その対処の仕方というのも以前調べた情報でしたが、なかなか見つかりにくい情報でした。

　のちほどまた取り上げたいと思いますが、そのエラーを出したモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでのリツイートの横に、前にスクリーンショットも記録していたと思いますが、他の弁護士の気になるツイートがあって、それをもう一度開いてみました。

　このようなプログラムの処理でのエラーから意外な発見に至ったことはこれまでにも何回かありました。神様のお使いや、導かれたように考えたこともあります。

　そのお使いといえば、昨夜19時から「はじめてのおつかい」というお馴染みの番組がありました。その番組のことは番組が始まる2分ほど前に、リモコン操作の番組表でしりました。

　余りはっきり覚えていないのでたぶんになりますが、20時から始まるサスペンスドラマの録画予約を実行する過程であったように思います。そのサスペンスドラマのことは昼のうちにしっていました。

　それもよく覚えていないのですが、まず今日の放送として天城越えに関係したようなドラマの放送があることをネットで知りました。最初は14時ぐらいからよくある再放送のドラマと思ったのですが、確認のため調べると今夜20時からの放送とわかりました。

　ここ一年ほど前からのことだと思うのですが、サスペンスドラマが20時から始まることが多いようです。それでも月に1,2回のことで、放送をする放送局も１つぐらいと思えます。どういうわけかずいぶんサスペンスドラマが少なくなったように感じています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:04／2019-01-07 13:28 URL： https://twitter.com/kk_hirono/status/1082412727576932352 https://twitter.com/hirono_hideki/status/1082131897843470336
&twitter(1082412727576932352){theme:light}
> 月曜名作劇場　内田康夫ミステリー　新・浅見光彦シリーズ「天城峠殺人事件」 \n   \n  2019年1月7日（月）  20時00分～23時07分  の放送内容 https://t.co/IkBjBJloEa
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:04／2019-01-07 19:18 URL： https://twitter.com/kk_hirono/status/1082412808896040960 https://twitter.com/hirono_hideki/status/1082219953397235713
&twitter(1082412808896040960){theme:light}
> 裁判官を辞め、夫を残し、自閉症の子と鹿児島移住…母の勇気が開いた家族の未来（読売新聞（ヨミドクター）） - Yahoo!ニュース https://t.co/NrFwkqbX6D
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:05／2019-01-07 19:32 URL： https://twitter.com/kk_hirono/status/1082412838029688832 https://twitter.com/hirono_hideki/status/1082223402742509569
&twitter(1082412838029688832){theme:light}
> はじめてのおつかい!　森三中・村上4歳愛娘も!大波乱&amp;爆笑の大冒険3時間SP \n   \n  2019年1月7日（月）  19時00分～21時54分  の放送内容 https://t.co/a9fdyj3E5W
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:05／2019-01-07 19:54 URL： https://twitter.com/kk_hirono/status/1082412868992000001 https://twitter.com/hirono_hideki/status/1082228890762862593
&twitter(1082412868992000001){theme:light}
> TwitterのCM、初めてみた。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:05／2019-01-07 20:15 URL： https://twitter.com/kk_hirono/status/1082412915867566082 https://twitter.com/hirono_hideki/status/1082234230317314048
&twitter(1082412915867566082){theme:light}
> 伊豆の踊子 - Wikiwand https://t.co/MJ3uPeUama
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:05／2019-01-07 20:28 URL： https://twitter.com/kk_hirono/status/1082412979721654274 https://twitter.com/hirono_hideki/status/1082237559911006213
&twitter(1082412979721654274){theme:light}
> 千社札 - Wikiwand https://t.co/wT8Uf7VCC8
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:06／2019-01-07 20:53 URL： https://twitter.com/kk_hirono/status/1082413123816968193 https://twitter.com/hirono_hideki/status/1082243744601010177
&twitter(1082413123816968193){theme:light}
> ＜レギュラー＞浅見光彦・・・平岡祐太、浅見雪江・・・竹下景子、浅見陽一郎・・・石丸幹二、浅見和子・・・魏涼子、吉田須美子・・・浦まゆ ＜ゲスト＞市毛良枝・谷村美月・尾美としのり・須藤理彩・鈴木梨央・遠藤章造・藤吉久美子・神保悟志・… https://t.co/M8LKieG3kr
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:06／2019-01-07 21:42 URL： https://twitter.com/kk_hirono/status/1082413157140713472 https://twitter.com/hirono_hideki/status/1082256188148875264
&twitter(1082413157140713472){theme:light}
> 音無美紀子 - Wikiwand https://t.co/gr4p8O2Cww
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:06／2019-01-07 22:03 URL： https://twitter.com/kk_hirono/status/1082413226636132352 https://twitter.com/hirono_hideki/status/1082261509495873537
&twitter(1082413226636132352){theme:light}
> https://t.co/Z63EwYEvqJ: 農口尚彦研究所 https://t.co/GVsZMdfC3d
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:06／2019-01-07 22:11 URL： https://twitter.com/kk_hirono/status/1082413265836158977 https://twitter.com/hirono_hideki/status/1082263480466456576
&twitter(1082413265836158977){theme:light}
> 日本酒の神様復活！農口尚彦研究所のお酒を飲んでみた正直な感想 | だって富山人だもの https://t.co/nywFk2v8Cz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:07／2019-01-07 22:24 URL： https://twitter.com/kk_hirono/status/1082413319506415616 https://twitter.com/hirono_hideki/status/1082266760286416898
&twitter(1082413319506415616){theme:light}
> 日本酒の未来。名工が紡ぐ懐かしき未来の味──石川県・農口尚彦研究所探訪記｜メンズライフスタイルニュース（インテリア・旅行・レストラン）｜GQ JAPAN https://t.co/gxMlqWcb3p \n  再開した。場所は石川県小松市… https://t.co/epzisvltf5
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:07／2019-01-07 22:43 URL： https://twitter.com/kk_hirono/status/1082413364100227073 https://twitter.com/hirono_hideki/status/1082271579780767744
&twitter(1082413364100227073){theme:light}
> 白山社 - Google マップ https://t.co/pMAHuOQ6xc
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:07／2019-01-07 22:45 URL： https://twitter.com/kk_hirono/status/1082413416390713344 https://twitter.com/hirono_hideki/status/1082272109097738240
&twitter(1082413416390713344){theme:light}
> 白山神社（小松市粟津町ワ８８） - 石川県神社庁 https://t.co/4DYpbXUp2c \n  粟津温泉湯の街を眺望する山上に鎮座まします白山神社は古く奈良時代より粟津保の総社として保円の人々により篤く崇敬されて来たお社である。… https://t.co/QJPaJBB8mv
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:07／2019-01-07 22:48 URL： https://twitter.com/kk_hirono/status/1082413446933573632 https://twitter.com/hirono_hideki/status/1082272741057679360
&twitter(1082413446933573632){theme:light}
> 白山社（小松市観音下町ハ９０） - 石川県神社庁 https://t.co/wGU3SiMHOl
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:07／2019-01-07 23:18 URL： https://twitter.com/kk_hirono/status/1082413478608916481 https://twitter.com/hirono_hideki/status/1082280413161086976
&twitter(1082413478608916481){theme:light}
> 酒垂神社 https://t.co/chaCl1HcTf
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-08 08:07／2019-01-07 23:23 URL： https://twitter.com/kk_hirono/status/1082413517028749312 https://twitter.com/hirono_hideki/status/1082281452794830849
&twitter(1082413517028749312){theme:light}
> 防府天満宮 https://t.co/USewRuCLuP \n  大宰府にて薨去されたちょうどその日、防府勝間の浦に神光が現れ、酒垂山（現・天神山）に瑞雲が棚引き人々を驚かせました。国司を始め里人たちは道真公の御霊魂が光となり雲となって… https://t.co/QgtjtCyLBK
◁◁◁
<hr />

　上記に奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のツイート16件をリツイートしました。一連全てのツイートではないですが、選択をしてリツイートしました。

　「はじめてのおつかい」は19時50分過ぎまで見ていました。最初が大分県宇佐市の女の子が唐揚げを買いに行くもので、その次が東京の、浅草だったと思いますが芸者の母親の娘がどら焼きなどの和菓子を買いに行くコーナーでした。

　このエントリーは「2019-01-07-133540_京都弁護士会と祇園のお茶屋、金沢弁護士会を巡る本件告発事件、における弁護士業界の病巣に迫るアプローチ.org」というファイル名として編集を行っています。

　年明け早々に見たというかたちになると思いますが、京都弁護士会の副会長でブロックもされている秋重実弁護士のTwitterアカウントのヘッダー写真が、芸者との集合写真になっていたのが発意となっています。

　私はもともと芸者に興味や関心はなかったのですが、本件告訴事件の経緯においてポイントとなる出来事があったり、私の生い立ちも芸者といくらか関わりがあって、思い出となっていることもあります。と言っても実際に芸者を見たことはないと思います。

　芸者といえば着物で、日本の着物を代表するのは京都の西陣織になるのではないかと思います。私が今住む宇出津の小棚木の家も昭和58年ぐらいまでだったと思いますが、西陣織の織物工場をしていました。昭和8年に建ったと聞いております。一度火事になって修理したところもあるようです。

　私の母親の父親になるので、私には祖父になりますが、その人が昭和の初め頃に、宇出津に来て織物工場を始めたと聞きます。2,3年前、三女のおばさんに聞いたのですが、京都で織物工場をしているとき、宇出津からの女工が多く、宇出津に越してきて織物を始めたとのことです。

　なぜ能登の宇出津からの女工が多かったのかはわかりませんが、縁があったのでしょう。また、それとは別にもっとまえに聞いた話でしたが、宇出津の警察署の近くにある常椿寺の人の世話で宇出津での生活を始めたという話も聞きました。

　前にも何度か書いてきたと思いますが、私は祖父の顔を知らず、写真も残されていません。ただ、昭和の初めの頃、私は京都の嵐山というイメージが強いのですが、そこで数人の集合写真が1枚だけあります。女の人に抱かれた赤子がいますが、それが私の母親ではないかと思われます。

　その写真もデジカメかスマホで撮影したものを以前アップロードしているはずですが、あまり良い撮影にはなっていない気もします。今はスマホでうまく加工してくれるアプリも発見しているので、また機会があれば取り直しをしたいとも考えていました。

　「はじめてのおつかい」ですが、番組の存在自体をすっかり忘れていたものの、始まってすぐに思い出したのは、白山市の八坂神社での女の子のお使いでした。白峰村だったと思いますが、そこに八坂神社があることに驚き、気になって調べたことが多くの発見に繋がったとも思います。

　最近では、全国各地に同じ名前の神社が沢山あることがごく普通のことだという認識ですが、以前、珠洲市蛸島の神社を調べたところ、ほかに同じ名前の神社はなさそうでした。高倉彦神社だったと思います。私の記憶のままですが、余り自信を持ていないので調べてみます。

```
珠洲市蛸島町の高倉彦（たかくらひこ）神社は９日、神社が現在地に移って１１５０年の節目を祝い、豊漁や海上安全を祈願する海上パレードを行う。

［source：］神輿５０年ぶり海を行く　９日に珠洲・蛸島、高倉彦神社　移転１１５０年祝い - 石川県のニュース | 北國新聞社 https://www.hokkoku.co.jp/subpage/H20180907104.htm
```

```
神社はもともと珠洲市の宝立山に創建され、平安前期の文徳天皇の在位年間（８５０～５８年）に現在の蛸島町に移転し「山王宮」と称したという。近代以降は漁業者の崇敬を集めてきた。

［source：］神輿５０年ぶり海を行く　９日に珠洲・蛸島、高倉彦神社　移転１１５０年祝い - 石川県のニュース | 北國新聞社 https://www.hokkoku.co.jp/subpage/H20180907104.htm
```

　上記に記事を2箇所引用しましたが、初めて知るニュースでした。なお、輪島市海士町の輪島大祭では、毎年、海中渡御が行われています。これまで「とぎょう」と読むものと思っていたのですが、「とぎょ」が正しいようです。

　輪島市海士町の海士は江戸時代かその前の1500年代、北九州から流れ着いた、と聞いていましたが、ネットで調べると季節の出稼ぎのように来ていたのが居着くようになったとう説もありました。羽咋郡の志賀原子力発電所の近くに、初めに漂着したという場所があるようです。

　それ以前の時代のことは知らないですが、昭和の時代、輪島の海士町というのは荒くれ者揃いの上、結束が固いといわれ、恐れられると同時に厄介者扱いされているような話も聞いていました。現在でも海士町自治会というのがあり、舳倉島のフェリーにもそんなことが書いてありました。

　自治会というのは他に聞いたこともないですが、漁業権などを守る意志の強さのあらわれのようです。平成の初め頃、その輪島市の海士町と珠洲市の蛸島町の漁師の間で、漁業権を巡り対立や衝突があったと聞きます。

　そういう話は聞いていたのですが、宇出津の図書館で蛸島のTSの自殺の記事を探しているとき、その海士町と蛸島町の漁業問題の記事を見かけ、意外に、初めに話を聞いた時点から最近のことだったのだと思いました。北國新聞の縮小版ですが、新聞記事になるほどの問題とは知らなかったです。

　時期的には同じだったとも思うのですが、話にだけ聞いていた蛸島丸の沈没が、それも話を聞いた当時から逆算して1年ほど前の出来事であったということも同じく蛸島のTSさんの自殺を調べていて知りました。

　その蛸島丸の沈没の話を聞いたのは、私の初めてのイワシの運搬のシーズンのときだったので、昭和63年の12月から平成元年の3月の間になると思います。そこから考えると、平成の初めではなく昭和の終わりと考えられます。

　だいぶん前になりますが、何度か書いていることで、平成元年1月の中頃と思われる蛸島のTSさんの自殺の新聞記事ですが、図書館でどれだけ探しても見つかりませんでした。私は金沢市の東力のアパートに住んでいる頃、北國新聞以外の購読はしていなかったはずです。

　「北國新聞以外の購読はしていなかったはずです。」と書きながら思い出したことがありました。被告発人安田敏の友達で、これも蛸島町のSMという男がいて、下の名前は「みつお」と聞いたことがあったとも思うのですが、被告発人安田敏はいつも「みっちょ」と呼んでいました。

　その「みっちょ」が読売新聞の勧誘をやっていて、一度は契約をしたことがあったと思います。契約の購読期間などはわからないですが、長くて3か月、半年ということはなかっただろうと思います。

　この続きは項目を別にして書いておきたいと思います。海士町が輪島市内でも特別な存在ということは、金沢で暴走族のリーダーをしていたKTの口からも私は直接聞いていました。それも被告発人安田敏と一緒に行っていた藤江のたまり場のアパートでした。

　この輪島市のグループというのは、少なくとも間接的なかたちになりますが、車の中古車販売を通して被告発人松平日出男とつながりがあった可能性があります。KYNの車のエンジンを事前の断りもなく載せ替えたという川上板金についても、改めて書いておきたいと思います。

　蛸島についても、クリスマスの夜に富来町までイワシを運ばされたことをずいぶん前から書いておく予定にしていました。ネット上では新情報ではないと思いますが、それも私の中ではなぜか長崎県と強く結びついて記憶されています。長崎県でも松浦市です。

[link:] 2018-01-08_190704＿テレビの画面・はじめてのおつかい・石川県白山市白峰　八坂神社.jpg  http://hirono2014sk.blogspot.com/2018/06/2018062407502018-01-081907042018-01.html#20180108190704

　1月の10日ではないかと思っていたのですが、放送は1月8日ということで、昨夜の7日の放送とは一日違いだったようです。土日のスペシャル番組というイメージがありましたが、昨夜というのは月曜日で平日になるかと思います。

　私に見逃しがあった可能性は大いにありますが、先ほどの検索結果をみると、昨年は7月16日にも「はじめてのおつかい」の放送があったようです。そちらで画面撮影していたのが「長崎・脇岬町」として記録されています。長崎県のどのへんなのかは憶えていません。平戸市に近い気はします。

[link:] » 脇岬町 - Google マップ https://t.co/F7hKjxDYqK

<hr />

　調べると、野母の近くで半島の付け根になるようです。長崎市ということもわかりました。「のぼ」と読むものと思っていたのですが、「のも」と読むようです。この野母という地名は、苺という感じにも見えるのですが、初めて長崎市に行ったときからよく標識で見かけていた地名です。

　長崎市には近いけど長崎市ではないように思っていました。標識がやたらと大きく目についていたので、他の市町村という印象が強くありました。この長崎の野母ですが、一月ほど前もテレビで見ていました。魚のアジについての番組でした。アジというのもこれまで色々と調べてきました。

　間違って「のも」と漢字変換しないまま検索を実行したのですが、気になるものが散見されたので最後の7件を次にご紹介しておきたいと思います。こういうのはいくらでも記録されているのですが、なかなか中身の濃いものでした。

```
[link:] 2018-12-18-162106_深澤諭史（@fukazawas）：法科大学院の利権もポストもメンツも俺のもの・・・。受験資格付与だけは誰にも譲りたくない、手放したくない・.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122311082018-12-16-1758502018-12-23.html#20181218162106
[link:] 2018-12-24-191900_落合洋司（??「ニチョウ東京地検特捜部特別分室」発売！）：@yjochi特捜部を擁護するのも変だが、特捜部が憎たらしい、やることなすこと気.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181224191900
[link:] 2018-12-24-202317_深澤諭史のリツイート（ピピピーッ　@O59K2dPQH59QEJx）：悪徳弁護士なめたらあかんで。自由競争のもと、一流弁護士よりも悪徳弁護.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181224202317
[link:] 2018-12-25-123322_モトケン（@motoken_tw）：自衛隊の艦船や航空機が他国の艦船や航空機に火器管制レーダーを照射した場合でも「何日も引っ張る性質のもの.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181225123322
[link:] 2018-12-25-123709_渡辺輝人（@nabeteru1Q78）：レーダー照射の件、引っ張るね。その事象に問題がないとまでは思わないが、何日も引っ張る性質のものでは.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181225123709
[link:] 2018-12-26-021013_嶋﨑量（弁護士）（@shima_chikara）：本当に酷い。いい加減、給特法見直さなきゃ。目先の残業代をケチろうとして、どれだけ多くのも.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181226021013
[link:] 2018-12-27-112144_こたぴょん（@kotadon）：保釈に対するＰの意見で，保釈された場合に余罪取調べに出頭してくれるか分からないという趣旨のものがあった。可.jpg  http://hirono2014sk.blogspot.com/2018/12/2018122917162018-12-23-1203352018-12-29.html#20181227112144
```

　そういえば大晦日から年明けに入ってからの写真ファイルは、まだほとんど整理していないのでした。テレビの画面撮影は少なくなっていると思いますが、そもそもテレビをつけている時間が、今年に入って大幅に減っています。

　テレビの画面を撮影しておくことは、見た番組の内容だけではなく、自分の行動確認にもなると考えています。時間が経つにつれ、記憶が混同しがちで、何かの確認のため調べるのに、それだけでずいぶん時間を潰してしまったという経験が何度もありました。

[link:] 2018-12-02_142229＿テレビの画面・世界！ニッポンに行きたい人応援団　アジフライを愛してやまない外国人　イタリアからご招待！　野母んあじ　長崎・野母崎.jpg  http://hirono2014sk.blogspot.com/2018/12/2018120816442018-12-010023072018-12.html#20181202142229

　先月、12月の中頃かと思っていたのですが、記録では12月2日の放送のようです。この「世界！ニッポンに行きたい人応援団」は、石川県では再放送しかやっていないようです。日曜日の昼、14時からの放送です。放送で特に再放送という断りは出ていないようにも思います。

　夜に放送があることは、ネットの情報で見かけていました。本放送から再放送までの間というのは、調べていないのでわかっていません。いろいろと参考や発見になることの多い番組なので、よく見ています。

　昨夜のサスペンスドラマの内容についても少し書いておきたいことがあるのですが、項目の趣旨に沿ったことを書いて切り上げたいと思います。

　それもけっこう久しぶりに見たCMだと思いました。農口尚彦研究所のCMです。これまでにも何度か調べたことがあったのですが、今回は小松市であることに気がついたように思います。白山市という思い込みでいたようにも思います。

　その住所も小松市の観音下となっていました。気になってGoogleマップで場所をみると、すぐ近くに「白山社」というのがありました。白山市には白山神社の総本宮である白山比咩神社があるので、石川県に白山神社が多いのは承知していましたが、白山社というのは、見てこなかった気がしました。

　私自身、祭礼委員をやったことで初めて知ったことだと思いますが、宇出津の町の氏子は酒垂神社と白山神社に二分され、氏子をもたない八坂神社に奉仕するのが7月の、あばれ祭りだということをしりました。祭礼委員会も3名ずつ、氏子が分かれていました。

　先ほど書いた蛸島の高倉彦神社のことも思い出し、酒垂神社の方が全国的に他になさそうな名前だけど、そういえば調べたことがなかった気がする、ということで検索をすると、山口県の防府市が出てきて、別名を防府天満宮と知り、さらに日本で最初の天満宮とも知りました。

　今、財布の中をカードの入れ場所を含めて調べたのですが、やはり輪島崎神社の大吉のおみくじは見つかりませんでした。あとで内容をみるつもりで財布にしまい、そのままにしていたのです。

　輪島大祭の最終日である輪島崎のお祭りに行った時のことでした。帰ってから天満宮のことが気になり、宮司と神主の違いについてもその時に初めて調べて、理解をしたのです。

　キリコの文字を描いた行灯の部分を宇出津では「ナカフク」と呼ぶのですが、その少し上に、輪島大祭のキリコの場合は、奥津宮、重蔵宮、住吉宮、天満宮とありました。それぞれお祭りの初日から、海士町、河井町、鳳至町、輪島崎町という8月22日から25日のお祭りになります。

　輪島崎神社が菅原道真をおまつりしていることは、その前からネットで調べてしっていたと思います。同じく能登町で宇出津と同じ旧能都町にもなる鵜川の菅原神社が、菅原道真をおまつりしていることも知っていました。普通にそれとわかる神社名ではあります。

　これもあとで項目を改めて書きたいと思いますが、昭和40年代の私の思い出に、その鵜川のことが出てきます。すでに他界していた父親の姉と聞いていたように思いますが、そちらに遊びに行き、「にわか祭り」も見ていたのですが、ちょうど8月の終わり近くで輪島崎の祭りと同じ頃でした。

```
開 催 日：毎年８月第４土曜日　※日程は変更される場合があります。
　　　　　（平成３０年は８月２５日土曜日に開催）
開催場所：能登町鵜川地区全域

［source：］にわか祭｜行事案内｜能登町役場 http://www.town.noto.lg.jp/www/event/detail.jsp?common_id=864
```

　もともとは宇出津の、あばれ祭りと同じで日付が決まっていたのだと思いますが、上記に引用した通り「毎年８月第４土曜日」となっています。

　「（平成３０年は８月２５日土曜日に開催）」となっていますが、昨年の「にわか祭り」は、私がアジ釣りをしていた小木港から家に着いてすぐのタイミングで、土砂降りの大雨となり、ネットで見た写真では「にわか」という山車の武者絵もほとんど骨組みだけの状態になっていました。

[link:] » にわか祭り - Twitter検索 https://t.co/tHmzSX2F6S

<hr />

　「画像」を指定すると、ずいぶん数が少なく、昨年のものとみられるものも見当たりませんでした。「話題のツイート」と指定を変えたところ、上から7つ目に出てきたのが、次の動画のツイートで、にわか、がほとんど骨組み状態になっています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Mushikera_jp（虫けらジャパン） 日時：2019-01-08 10:57／2018-08-26 00:41 URL： https://twitter.com/kk_hirono/status/1082456331267657728 https://twitter.com/Mushikera_jp/status/1033378940453175296
&twitter(1082456331267657728){theme:light}
> 雨あがった。 \n  #にわか祭り \n  #能登町 \n  #鵜川 https://t.co/iEUcg7pZh1
◁◁◁
<hr />

　もう一つ、その下にも見つけましたが、そちらは写真の方です。ツイートにも「弁天様に奉納する」と状況のわかる内容の説明文があります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hiro11_monst（hiro＠モンスト） 日時：2019-01-08 11:00／2018-08-26 00:05 URL： https://twitter.com/kk_hirono/status/1082457050246897665 https://twitter.com/hiro11_monst/status/1033369781540282369
&twitter(1082457050246897665){theme:light}
> 弁天様に奉納する絵が、見る影もなくなりました😅 \n  約1ヶ月の頑張りが、開始10分で水に流されましたw \n  2・3時まではやってるはず \n  #にわか祭り https://t.co/1V4m4BWn1b
◁◁◁
<hr />

　風の向きが違ったのか、なにかの処置をしたためか余り紙の破れなかった「にわか」もあったうようです。なお、にわか、は文字通りのにわか作りを意味し、幕末に加賀藩の殿様の巡行があったとき、それにあわせてお祭りを始めたというお話があるようです。

＜＜＜2019-01-08（火曜日）11：05＿［これまでの記述範囲の終了時刻］＜＜＜

* 宇出津の酒垂神社とマレビト信仰
  :LOGBOOK:
  CLOCK: [2019-01-08 火 21:18]--[2019-01-09 水 04:04] =>  6:46
  CLOCK: [2019-01-08 火 14:44]
  CLOCK: [2019-01-08 火 11:33]--[2019-01-08 火 14:05] =>  2:32
  :END:

＞＞＞2019-01-08（火曜日）11：33＿［これからの記述範囲の開始時刻］＞＞＞

　次に長崎県と金沢刑務所での映画について新規エントリーとして記述するつもりでいたのですが、前の項目で書き忘れていたことがあり、宇出津のことで誤解を与えてもいけないので、独立した項目として取り上げておこうと考えました。

　さきほど炊飯器のスイッチを入れ、テレビもつけたのですが、ワイドスクランブルでは、カルロス・ゴーン氏のことを大きく取り上げていました。「速報　ゴーン容疑者　法廷内の表情　「10分間の意見陳述」の詳報」という見出しで取り上げています。

　速報の部分が大文字で、これはよくあることですが、下地がオレンジ色となっていて、これは初めて目にしたと思いました。と書いているうちに番組は終了し、後半に続くようです。これまで考えたことはなかったのですが、後半の時間までスタジオでは何をしているのか気になりました。

　カルロス・ゴーン氏の意見陳述が近々あるような情報はネットで見かけたいたと思いますが、今日のこととは知らなかったと思います。まだテレビでは見ていませんが、勾留理由開示請求の裁判だと思いますが、テレビではほとんどニュースを見てこなかったように思います。

　全行を書いているうちに、テレビに「勾留理由開示」とテロップも出てきました。これもこの行を書いているうちにテレビニュースは終わりましたが、午後に弁護士の意見陳述のようなものがあり、日産はそちらの方を注目し、反論も用意し徹底抗戦する構えとか、で締めくくられました。

　11時50分です。ワイドスクランブルのあとそのまま北陸朝日放送にしていたのですが、チャンネルを石川テレビに変えました。朝からほとんどテレビをつけていなかったですが、モーニングショー、ひるおび、ミヤネ屋と録画予約を入れています。

　バイキングは、もともと見るつもりでしたし、冒頭のラインナップに出てこなければ、期待はできないと思い録画予約から外していました。録画をして見ると同時に記録もしておきたかったのが、大阪の強姦再審無罪事件の損害賠償判決です。国賠訴訟となっていたと思います。

　今のところ、弁護士のTwitterのタイムラインもほとんど見ていないのですが、深澤諭史弁護士のタイムラインは珍しく更新が僅かな様子でした。少しのぞいてみて、国賠判決に関するものがあれば、ここで取り上げておきたいと思います。言及はしない予定です。

　12時02分です。その前に、終わったところですが、テレビのバイキングで島根県松江市の海岸に韓国軍のゴミの漂着物が大量に流れ着いていると取り上げていました。軍関係のゴミがどれだけの割合なのかそこまでの説明はなかったと思いますが、3年前から目立つようになったとのことです。

［link：］ 【島根】次々と日本に流れ着く“韓国軍”の迷惑ごみ…猛毒の薬品に信号弾まで （写真あり） | ニュース速報 https://ameblo.jp/famisuma16/entry-12431431985.html

　どうもGoogle検索の「ニュース」に絞ると、情報は見当たらなかったのですが、全ての検索だと上記の記事と同じような見出しのものがいくつか上位で見られました。上記の記事には投稿という引用のようなものがあって1月7日、そこにテレビの画面のような画像がありました。

　ハングル文字の漂着物は珠洲市の外浦の海岸でも見かけることがありましたが、ゴミの量というのは全体的に多くはなかったと思います。漂着物のゴミの量がとても多いと思ったのは、6,7年前になると思いますが、鵜川の近くの七見の小さな漁港で見たものでした。

　漁港と書いたのは適切ではないかもしれないぐらい小さな港ですが、堤防はありました。国道から少し外れているので滅多に行かない場所ですが、江戸時代の横綱の大きな石碑のようなものがあります。大飯食らいで相撲取りをクビになったという伝説もあるような人物です。

　江戸時代の相撲取りや横綱というのは、他に名前を見かけることもないので、知る人は知る有名な横綱なのだと思います。私も小さい頃から少しは知っていたのですが、鵜川では、その江戸時代の横綱と久田船長が有名です。

```
郷土出身の力士で、第６代横綱阿武松緑之助（おうのまつみどりのすけ）の顕彰碑です。阿武松緑之助は、初土俵以来一場所も負け越したことはなく、「文政角界の三傑」と呼ばれていました。生地である能登町七見には高さが５ｍに達する「横綱阿武松」の石碑が建てられています。この地方を巡業する力士は必ず立ち寄り参詣するそうです。

［source：］第6代横綱阿武松緑之助碑 - Myルートガイド http://routeguide.jp/ishikawa/modules/spot/index.php?lid=508
```

　いったん改行をいれてツイートしました。顕彰碑となっていますが、宇出津の天保島で崎山の灯台の下にも、見た感じの似た石碑がありました。2年ほど前からポケモンストップとして立ち寄るようになったのですが、石川県漁連の碑などとなっていました。海の遭難者の名前が彫ってあるようです。

　「ぎょれん」という言葉は宇出津に住んでいて時々耳にしてきたと思ったのですが、「漁連」とは変換できませんでした。調べると見つけることができたのですが、「石川県漁業組合石碑」となっていました。

[link:] 2018-05-15_183909＿石川県漁業組合石碑・ポケモンストップ.png  http://hirono2014sk.blogspot.com/2018/05/2018051600512018-05-121207292018-05.html#20180515183909

```
39件目 » 2018-05-15_183725＿宇出津天保島・崎山の灯台の下、石川県漁業組合石碑の前.jpg

［link：］ 2018-05-15_183725＿宇出津天保島・崎山の灯台の下、石川県漁業組合石碑の前.jpg <http：//hirono2014sk.blogspot.com/2018/05/2018051600512018-05-121207292018-05.html#20180515183725#20180515183725> 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 2018年05月16日00：51記録＼法務検察・石川県警察宛＼写真資料：2018-05-12_120729〜2018-05-15_191458：49件 http://hirono2014sk.blogspot.com/2018/05/2018051600512018-05-121207292018-05.html#20180515183725
```

　上記に引用した箇所に掲載されている写真では、崎山の灯台、石川県立水産高校であった現在の能登高校の校舎も一緒に写っています。

　宇出津の天保島にあるこの大きな石碑は、海沿いで辺田の浜から宇出津の町に向かう角でありました。周りの風景もかなり違っているのですが、子どもの頃、一度だけ暗くなった時間に一人でこの石碑の前を歩いたことがあり、辺田の浜の家に向かっていましたが、怖い思いでした。

　夜ではなかったですが、もう一つとても気になる場所が鵜川にありました。そこは本当の墓場で、それもずいぶんと古いお墓が並んでいました。数年前、鵜川の「にわか祭り」を見に行ったとき、その場所まで歩いて行き、写真の撮影もしています。

　そこはちょうど鵜川の町のはずれで、沖波の方に向かう道の角でした。そのすぐ近くには町医者があって、そこにも子供の頃に行ったことがありました。半分は海の上にあるような建物でしたが、ずいぶんと人がおおぜい集まって賑わっていたという印象が残っています。

　その鵜川の町医者のことは憶えている人も多く、最近、話題として話を聞いたのですが、はっきりとは思い出せなくなっています。眼科だったように思うのですが、小さい頃は眼科のことを、「めんしゃ」と聞いていました。目医者が訛ったものと思います。

　記憶が混同しているのは、別の話だったのかもしれないですが、小木に草山歯科医院があって、派出所のすぐ近くですが、小木に行くときはほとんど通り掛かっています。そこの家の人がもともと鵜川で医院をしていたと聞いたような気がするのです。

　歯医者の医院は宇出津の町だけでもいくつかありました。今そのまま残っている歯医者はないようにも思いますが、宇出津、崎山、宇出津新港と１ずつあるように思います。宇出津の中組辺りにあった小さな歯科医院では、麻酔をしないで抜歯をしているとも聞いていました。

　酒垂神社の階段の前の鳥居を正面に右手が中組という町内です。はっきりした範囲はわからないし、稀には飛び地で他の町内に属する家もあると聞いています。その酒垂神社から常椿寺の間が中組だと、子どもの頃に聞いていました。常椿寺の右手が桜町です。

　宇出津の町の町内は40ほどに分かれ、住所にはない地名で、小さな町内は17戸ほどと聞いています。範囲も広い町内と狭い町内がありますが、特に狭いと思うのが天徳町、酒垂、中島町になるかと思います。広いのは天保島や、城山という町内が出来る前の大棚木でした。

　最近、聞いた話ですが、田ノ浦も町内は大棚木になるという話でした。昭和50年代、田ノ浦に家は少なく、同級生は一人もいなかったので、知らないことばかりだったのですが、その後、ずいぶん家が増えています。

　時刻は13時05分です。朝から何も食べていないので、早めの昼食にするつもりでいたのですが、13時前に食事をする方が珍しいことになっています。昼食が遅くなると夕食も遅くなる傾向があるので、これも改善したいとは考えています。その前に弁護士のツイートを少し見てきます。

▶ ツイート％Ohmura_LAW（大村真司）％2019/01/07 17:40％ https://twitter.com/Ohmura_LAW/status/1082195152683352064
&twitter(1082195152683352064){theme:light}
> @naotarou1981 @hKodama @fukazawas 会った時話したけど、深澤さんなら非弁もだけど業務広告の邦画界内研修としては先のような気はする。あまり広告積極的に出してる人は少ないかな・・・  
▶

　上記は深澤諭史弁護士のタイムラインでのリツイートになります。他にも深澤諭史弁護士と会話のようなツイートを見かけていました。国道54号線のアイコンのアカウントも含まれ、広島球場と思われるヘッダー写真のアカウントも含まれています。

▶ ツイート％hKodama（HRK）％2018/11/08 12:37％ https://twitter.com/hKodama/status/1060375723980943360
&twitter(1060375723980943360){theme:light}
> @fukazawas @naotarou1981 非弁の委員長を召喚 @Ohmura_LAW  
▶

▶ ツイート％naotarou1981（とりなお）％2019/01/07 18:12％ https://twitter.com/naotarou1981/status/1082203379630145538
&twitter(1082203379630145538){theme:light}
> @Ohmura_LAW @hKodama @fukazawas そうですね…すごく少ない気がします笑  
▶

　深澤諭史弁護士以外は広島弁護士会の所属と思われます。実名の大村真司という弁護士は、ずいぶん前から同じ顔写真のアイコンを見ていますが、プロフィールに広島弁護士会所属と明記されています。国道54号線は、松江市に至るとも場所情報にあるので、島根県の可能性もありそうです。

▶ ツイート％kotadon（こたぴょん）％2019/01/08 11:27％ https://twitter.com/kotadon/status/1082463876640174080
&twitter(1082463876640174080){theme:light}
> あー，多田さんか…【罪証隠滅の恐れあると裁判官 | 2019/1/8 - 共同通信】 https://t.co/PfuBrP1G7O  
▶

　上記の、こたんせ、のツイートに引用された記事は、日産の前会長ゴーン容疑者とあります。東京地裁の多田裕一裁判官ともありますが、こたんせ、のツイートは2時間前と表示されています。上記のAPIからの情報では11時27分です。

　ワイドスクランブルで報道を見たのはその後であったように思いますが、勾留理由開示やカルロス・ゴーン氏の意見陳述の報道より前に、決定が出ていたのかと考えました。法クラのツイートで度々見かけてきた準抗告という手続きになるのかとおもいます。

　あるいは勾留理由開示請求と準抗告の手続きは別物なのかもしれません。確認もしておきたいので、リンクにある記事を開いておきたいと思います。

```
2019/1/8 11：23
©一般社団法人共同通信社

　東京地裁の多田裕一裁判官は、日産の前会長ゴーン容疑者の勾留が必要な理由について「罪証隠滅の恐れがあり、国外に生活拠点があって逃亡の恐れがある」と述べた。

［source：］罪証隠滅の恐れあると裁判官 - 共同通信 ｜ This Kiji https://this.kiji.is/455195434673620065?c=39550187727945729
```

　余に短い内容の記事だったので拍子抜けしたのですが、今日の11時23分の配信となっているので、勾留理由開示の手続きと同日のことのようです。専門家ではないので詳しくはわかりませんが、勾留理由開示の期日で裁判官が認めれば、勾留取り消しとなることもあるのかもしれません。

　時刻は13時29分になったところです。26分という時点で、テレビで清原博弁護士が出てきました。本日初めて見たと思いますが、昨日の月曜日のバイキングで弁護士の姿を見ていなかったことを思い出しました。

　昨日の月曜日のバイキングは、芸能ネタばかりで、弁護士がコメントをする出番がなさそうにも思いながら見ていたのですが、月曜日というのは佐藤大和弁護士がレギュラーとなっていました。ホームページで知ったのですが、そのあとも月曜日に姿を見ないことはありました。

　ワイドスクランブルの後半にチャンネルを変更するつもりでいたのですが、何かのタイミングで実行しないまま忘れていました。33分ですが、バイキングでCMに入ったタイミングでチャンネルを変えるとワイドスクランブルもCM。再開した34分は、天気予報です。

　「時効警察」が復活します、という話題に切り替わりました。天気予報としてはずいぶん短いものでした。時効警察の話題もすぐに終わったようです。テレビドラマのようですが、名前を聞くのも初めてのように思いました。似たようなタイトルの映画はあったような気がします。

　テレビの時刻表示が36分で、ワイドスクランブルが終了しました。後半は余り見ることがないので、終わる時間もよくわかっていなかったのですが、このあとに上沼恵美子のクッキング番組があったように思います。

　そのワイドスクランブルの締めくくりに、「このあと午後3時から大鶴弁護士の会見が外国特派員協会」で行われるというような話がありました。外国特派なんとかというのは、佐藤博史弁護士が保釈中の被告人を同席させてやっていた会見と同じだと思います。

　15時というのは情報番組の放送時間の真っ只中という時間なので、あえてその時間を選ぶというのも、大鶴弁護士の意図があってのことなのでしょう。これまでは、記者の問いかけを無視して歩く場面を多く見かけてきただけに、印象も変わりますが、意気込みのあらわれなのかもしれません。

　バイキングからグッディへの受け継ぎのところですが、ニュースが飛び込んできましたと安藤優子さんが前置きをしてから、島根県の隠岐の島に韓国の4人が船で上陸したという読み上げで、そのあとに「自ら助けを求めた」ということで政治的な意味合いはなさそうに思いました。

　すでに身柄は確保されているというような説明もあったので、急なことではなかったのかもしれないですが、今日は、漂着や漂流に縁のある日です。

　テレビにカルロス・ゴーン氏の長男の姿が出てきました。大きな子供だったので前妻との子供と思われますが、そういう存在の話もこれまでは聞いてこなかったように思います。爆弾発言があるような話で、マスコミも飛びついているようです。

　こう午前10時すぎ、と小さなテロップが出ていて確認できましたが、安藤優子さんが東京地裁前にいます。安藤優子キャスターというテロップも画面左手に出ていました。キャスターの意味もよくわかっていないのですが、前から一度調べておきたいとは考えていました。

　東京拘置所で9キロ痩せたという話ですが、これは睡眠不足が大きいように思われます。文字通り食事が喉を通らないということもあるのかもしれないですが、運動はほとんどできないので太る人の方が多いように思われます。

　しっかりテレビの方を見ていなかったのですが、「まるでギリシア神話の悲劇だわ」というような言葉が娘からあったようです。「ギリシア悲劇」だったかもしれません。

　一日にごはんを三杯しか食べれないので痩せました、という言葉もテレビに出てきました。さきほどグッディからチャンネルを切り替えた、ミヤネ屋です。ミヤネ屋は録画中ですが、この調子だと大阪の国賠裁判の報道は、全国ニュース以外には期待できそうにありません。

　また少しのびてしまいましたが、これから昼食の支度をするので、いったん区切りを入れておきたいと思います。

＜＜＜2019-01-08（火曜日）14：05＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-08（火曜日）14：44＿［これからの記述範囲の開始時刻］＞＞＞

　思ったほど、ミヤネ屋でのカルロス・ゴーン氏の件は長引かなかったようです。すごい勢いを感じていたので、全国ニュースのコーナーも飛ばして、最後まで一本で行ってしまうのではと心配していました。一色に染まってしまっては他の動きが見えなくなりますが、前に実際にあったことです。

　TOKIOの記者会見のときであったかもしれません。山口達也氏のメンバー脱退が決まった時の記者会見だったと思います。山口達也氏本人の謝罪のような会見は、矢田次男弁護士が同席していました。ジャニーズの顧問弁護士といわれた弁護士です。

　矢田次男弁護士が所属する法律事務所の名前は思い出せないですが、TMI法律事務所については、昨夜、その所属弁護士のツイートをリツイートとして見かけました。

　そういえば、このあと明治神宮での奉納土俵入りがあるのでした。CM入る手前にテロップが出たので思い出しました。奉納土俵入りの発祥は、殺傷事件のあった富岡八幡宮という話が事件の報道のときにありましたが、年末も富岡八幡宮の事件の報道は見かけませんでした。

　富岡八幡宮の殺傷事件は、一昨年になりますが、年の瀬の12月に入ってからの事件だったので、報道もあるかと思っていました。しかし、年末は例年とは違い、平成最後の年ということで、平成史の事件全体を振り返る報道が多かったように思います。

　時刻は15時01分です。全国ニュースのコーナーはもうじき終了です。項目が５つボードに表示されていました。大阪の強姦再審無罪の国賠の判決のニュースはなかったですが、それに匹敵する、あるいはそれ以上と感じる、民事裁判のニュースがありました。

　人の生命とリスクについて深く考えさせられるニュースでした。民事裁判でも判決ではなく和解、それも控訴審での和解だったようです。和解には守秘義務が盛り込まれることが多いとも聞きますが、その金額も4桁の数字で表示されていました。単位は万です。

　医療事故で亡くなったという話は見ていなかったので、よほど重い後遺症なのかと思ったのですが、出生が原因の事故から3歳で死亡したという説明があとにありました。小学生や中学生の死亡でも逸失利益の算定で評価の金額が低くなるということを、平成8年当時は見ていました。

　和解ということなので、契約自由の原則のようなものが根底にあるのかもしれないですが、請求額が1億円ということでした。この裁判のことは前にもテレビでニュースを見ていたと思います。京都府の京都市以外だと記憶していました。

　さきほど、ミヤネ屋で速報のニュースが入りました、ということで画面もヘリからの映像と思われるものに切り替わったのですが、京都府宇治市の繊維工場で火災となっていました。そのあとユニチカという声がアナウンスで聞こえました。

　ユニチカと聞いて思い出すのは兵庫県尼崎市です。なにか動物園のような地名があって、そこは何度か通りかかることもあったのですが、その付近にユニチカがあったように思います。ユニチカが繊維工場とは考えていなかったのですが、そういえばという気はしました。

[link:] » ユニチカ記念館 - Google マップ https://t.co/Hm2LI8HgLM

<hr />

　「ユニチカ　尼崎」で検索をしたのですが、地図を選択すると上記のように「ユニチカ記念館」として出てきました。その記念館はほぼ国道43号線沿いにあるようです。私の記憶では山の方に向かう余り広くない道路で、動物園のような地名のところだけ広くなっていました。

　「大物」という近くにある地名が、私の記憶にあった場所だと思います。大物というのは大人物のような意味もありますが、怪物くんの後ろの漢字も同じです。なにか印象に残る変わった地名でした。現在の地図をみても、しばらくゆくと極端に道幅が狭くなるようです。

　339とある横長の六角形の枠は県道を意味するように思います。300台というのは国道でもトラックで通り抜け出来ない場合があるので、気をつけろ、400台だと避けたほうが良いと長距離トラック運転手をしていた頃、聞いたことがありました。　

　記憶にあるのと同じかどうかわかりませんが、狭くなった道路を山の方に向かって走っていくと、左手だったように思いますが、オハヨー乳業がありました。現在でも同じ社名の乳製品を宇出津のスーパーでも見かけますが、私がそこに行ったのは昭和59年のことです。

　2,3回、その尼崎のオハヨー乳業へ行ったように思いますが、行くと袋一杯にいろんな種類の乳製品をくれました。飲むヨーグルトというのは当時珍しかったように思います。スーパーで買い物のすることのほとんどない時期でしたが、見聞きすることはなかったような気がします。

　時刻は15時41分です。ミヤネ屋では大鶴弁護士の会見について、まったく触れることはなかったと思います。

▶ ツイート％fukazawas（深澤諭史）％2019/01/08 15:39％ https://twitter.com/fukazawas/status/1082527272391696385
&twitter(1082527272391696385){theme:light}
> （・∀・）同僚弁護士が、新年早々、刑事事件ですごい成果を上げつつある・・・。
> （；＾ω＾）もう、刑事弁護で敵う気がしないお。  
▶

　深澤諭史弁護士のタイムラインではこのあとに1件のリツイートがあって、それが最新のツイートとなっています。上記の深澤諭史弁護士のツイートは5分前ですが、４つのリツイートを挟んだその前のツイートは4時間前と表示されています。次が最新のものです。

▶ ツイート％O59K2dPQH59QEJx（ピピピーッ）％2019/01/08 11:49％ https://twitter.com/O59K2dPQH59QEJx/status/1082469254409052161
&twitter(1082469254409052161){theme:light}
> 死亡事故後遺障害専門弁護士(非該当と物損の方のご相談はお受けできません)
> 
> これが司法改革の成果だよ。  
▶

　この「ピピピーッ@O59K2dPQH59QEJx」というアカウントを見る度に、ツイートの内容もどうかと思うものが多いのですが、男性器の亀頭から精子が迸る様を表現しているのかと考えてきました。今改めてみると、警察官の鳴らす笛をイメージしてるのかもしれません。

　「（；＾ω＾）もう、刑事弁護で敵う気がしないお。」という深澤諭史弁護士のツイートの内容もまたかというもので、弁護士脳の膿が全開に迸り、世の中や社会に撒き散らしているように感じます。当人以上に、それをなんとも感じない弁護士業界そのものにより深刻な病巣、病理を感じます。

　上記の深澤諭史弁護士がリツイートをしたピピピーッのツイートですが、ツイートを個別に開くと、左端からアイコンで、深澤諭史弁護士、K - 9 9 9 9、「いわぽん」こと岩田圭只弁護士のアカウントが揃い踏みとなっていました。

　この「K - 9 9 9 9」というTwitterアカウントは、ほとんどの場合、深澤諭史弁護士のリツイートとして見かけてきたと思うのですが、一つこれは凄すぎると思ったものがありました。宗教的な内容のものです。できればになりますが、本日中に取り上げたいと思います。

　時刻は16時07分です。テレビでは、となりのテレ金ちゃんで激辛料理の特集をやっています。今は総括の説明をスタジオで行っているようです。馬場もも子という女子アナで、ミヤネ屋など全国区の番組にもときどき出演しているようです。

　テレビは余り見ていなかったのですが、タイ料理やメキシコ料理もありましたが、たぶん全部が金沢市内やその近郊のお店かと思われました。死神カレーが最強という結論でしたが、そんなに辛いものを出して商売になるのかという疑問もあります。東京ほど人が多ければ別の話です。

　他のメニューやからさにも段階があるのだと思われますが、そんなことを考えながらテレビを見ていました。その折ですが、「K - 9 9 9 9」のタイムラインを開いたところ、固定されたツイートの下に、次のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートがありました。

▶ ツイート％motoken_tw（モトケン）％2019/01/08 15:20％ https://twitter.com/motoken_tw/status/1082522471104884738
&twitter(1082522471104884738){theme:light}
> 自称被害者が診察を受けたとする医師から確認を取らなかったのなら重過失レベルの間抜けさなので検事を続けるべきではない。
> 確認した上で隠したのなら人間辞めていいレベル。
> 裁判官も同罪。
> 弁護人の評価は情報不足で保留。 https://t.co/pq1K9NY34x  
▶

　その一つ下には坂本正幸弁護士のツイートがリツイートされていることに気が付きました。1つのツイートをみただけではわかりづらい内容です。

▶ ツイート％sakamotomasayuk（坂本正幸）％2019/01/08 15:13％ https://twitter.com/sakamotomasayuk/status/1082520542593277952
&twitter(1082520542593277952){theme:light}
> 検事に任官したい修習生はこの検察教官に気にいられようとしちゃうのかねぇ  
▶

　少しスクロールダウンすると、上記の坂本正幸弁護士のツイートのリツイートに続いて、「K - 9 9 9 9」のツイートが出てきました。前から気になっていたことですが、プロフィールの情報が乏しく、これまでは弁護士と確認が不十分とも考えていました。

▶ ツイート％k999941457035（K - 9 9 9 9）％2019/01/08 13:22％ https://twitter.com/k999941457035/status/1082492801554640897
&twitter(1082492801554640897){theme:light}
> この時期は昨年末に和解で終わった事件の報酬がバカスカ入ってくるので楽しいのう。去年は調子にのって受任を絞ったら夏頃がきつかったので同じ鉄は踏まんぞ。  
▶

　スクリーンショットの記録とツイートのまとめ記事もそれぞれ作成しています。あらためてアカウントをみると、ツイートの数が3467件となっていて、匿名の弁護士アカウントとしては、ツイートの頻度がずいぶん低いと感じました。それなりに忙しく、真面目に仕事をしているのかもしれません。

　いちいち取り上げていたは際限が無くなってしまうのですが、奥村徹弁護士のツイートと並んでいる井垣孝之‏弁護士のツイートのリツイートもありました。井垣孝之‏弁護士のツイートのリツイートは、昨日か一昨日にも見かけていましたが、えきなんローヤーが最初です。

　長い間、非公開設定となったまま忘れていたアカウントの再発見という意味です。彼は井垣元裁判官の甥という話でした。神戸の校門に生首をおいた少年事件で、その訴訟資料を本に書いたことで問題となった元裁判官です。数年前でも体調がかなり悪いという情報を見かけていました。

▶ ツイート％okumuraosaka（強制わいせつ/準強姦/買春/児童ポルノ/児童福祉法/青少年条例弁護人弁護士奥村徹(大阪弁護士会)）％2019/01/06 16:02％ https://twitter.com/okumuraosaka/status/1081808287593463808
&twitter(1081808287593463808){theme:light}
> 交通物損事件の電話が掛かってきた。「それは大変でしたね」「お困りでしょう」なんて相づち打って10分くらい話聞いたら、数万円の事件だからただで引き受けてくれという話だった。  
▶

▶ ツイート％igaki（弁護士 井垣孝之）％2019/01/07 12:11％ https://twitter.com/igaki/status/1082112506774994949
&twitter(1082112506774994949){theme:light}
> 1月から多くの新人弁護士のみなさんは個人事業主として働き始めていると思いますが、去年、こんな記事を書いているので再掲しておきます。オーソドックスな節税対策もまとめてます。
> 新人弁護士が必ず知っておきたい6つのお金の知識を現役弁護士… https://t.co/iB8PsLLZzZ  
▶

　上記に掲載した奥村徹弁護士のツイートですが、同じリツイートとして3,4回目にしたように思いましたが、その割にリツイートの数は18件と多くはないようです。この２つのフレーズは前にも見かけていました。法クラが面白がって玩具にしているようですが、まとめ記事を作成しました。

```
こんにちは、弁護士の井垣孝之です。

毎年12月〜1月は新人弁護士が一斉に登録する時期ですよね。
おそらく個人事業主になるかと思いますが、個人事業主として必要なあまりお金の話を聞くことはないと思います。

そこでこのページでは、新人弁護士にとって必要なお金まわりの基礎知識をまとめて紹介しますね。

［source：］新人弁護士が必ず知っておきたい6つのお金の知識を現役弁護士が教えます - ノマド的節約術 https://nomad-saving.com/41504/
```

　ノマドというのは意味がありそうな言葉で、英語ではない外国語をイメージしますが、さきにイメージが浮かんだのは「ドグマ」という言葉です。精神医学関係の本で目にすることが多かったようにも思います。ノマドは見当もつかないですが、すぐに変換できました。

　そういえば、数日前に井垣孝之‏弁護士のTwitterタイムラインをみたときか、検索結果だと思いますが、チェーンブロックなどというものがありました。調べると、一緒に仮想コインのことが出てきました。仮想コインの仕組みを実現する独立したノードのシステムのような話でした。

　ノードという用語はプログラミングの勉強でも出てきましたが、枝を意味したと思います。Googleで調べると「結び目」「集合点」「節」、などと出てきました。考えてみると日本語の文章でも節というのが出てきます。

　16時50分です。ちょうど全国ニュースです、と言いながらeveryが始まりました。速報ニュースとして女子レスリングの吉田沙保里選手の引退がニュースになっています。いきなり入ってきたニュースのようなので、これで予定されていたものが削られるニュースもありそうです。

　大鶴弁護士の席には3人が並んでいました。正面の裁判官は一人で、その向かって右側の裁判官に近い席に大鶴弁護士の姿が見えました。向かいの席は最初同じ3人が並んでいるように見えたのですが、そのあとの映像では2人のようにも見えました。カメラも入らないという情報は見かけていました。

　世間が大きな注目をする裁判にしては、法廷自体もかなり小さく見えましたが、勾留理由開示の裁判で法廷の様子がテレビに出たのは、これが初めてではないかと思います。勾留理由開示請求として弁護士としては大きな宣伝になるのかもしれません。

　そういえば、今日のミヤネ屋の後半でも前澤社長という名前であったように思いますが、100人に100万円ずつ1億円のお年玉のツイートの件を取り上げ、本当かどうかわからないですが、100億円の経済的利益が出たような話がありました。

　外国特派員協会だかの会見のこともeveryでは触れていましたが、大鶴弁護士はこのあと勾留の取り消しを求める手続きをする、というような話でした。勾留の必要性が認められた手続きのようでしたが、高裁への抗告や、最高裁への特別抗告などもやっていくのかと思われます。

　そういえば、これで思い出したのは2回目になりますが、早朝に見ていた普段見ることのなかった弁護士のタイムラインで、気になるツイートを見かけていました。今ならそう手間を掛けずに探せ出せそうです。

　このアカウントだったようなと、ブラウザの履歴からリンクを開いたタイミングで、最新ツイートとして次のツイートが目に飛び込んできました。気になっていた裁判の結果が出ていたようです。

▶ ツイート％JIJOsBizAdv（事情通）％2019/01/08 16:07％ https://twitter.com/JIJOsBizAdv/status/1082534142636580869
&twitter(1082534142636580869){theme:light}
> ほらね。
>  
> 強姦冤罪事件、国賠請求を棄却　大阪地裁 - 毎日新聞 https://t.co/5zT4eKkTs1  
▶

　海岸に北朝鮮のものと思われる木造船が漂着、とでてすぐにCMに入りました。

　時刻は17時18分です。先ほどのCMのあと、梅鉢紋のような5項目のニュースの見出しが出てきて、最初に京都府京田辺市の無痛分娩での医療事故の和解のニュース、次が民主党の会派のニュース、その次にやはり島根県隠岐市での北朝鮮の木造船漂着のニュースでした。

　京田辺市の無痛分娩医療事故和解のニュースは、映像がミヤネ屋の全国ニュースで見たものとほぼ同じだと思いましたが、画面右上に括弧書きとして（現在は休院）などと出ていました。Mozcでは「きゅういん」として変換候補がなかったようです。一文字ずつ変換しました。

　病院が休みになるなど普通は聞かない話です。それと、隠岐の島の漂着ですが、石川県が北朝鮮の木造船漂着の北限とも思っていました。福井県でも聞いたことがなかったように思いました。山形から北海道にかけては特に多いともテレビの報道で見てきました。

　産婦人科医院として経営を維持するため6千万円近い金額での和解をしたのかと思っていただけに、休院というのは意外でした。「休院」という漢字を眺めていると、一休さんと寺院が合体したような不思議なものをみているような感覚になってきました。観音院もあったと思います。

```
強姦罪などで服役中、被害者の証言がうそと判明して再審無罪が確定した大阪府内の男性（75）と妻が、府警と大阪地検による不十分な捜査や裁判所の誤判で精神的な損害を受けたとして、国と府に計約1億4000万円の賠償を求めた国家賠償訴訟の判決で、大阪地裁は8日、請求をすべて棄却した。

［source：］強姦冤罪事件、国賠請求を棄却　大阪地裁 | ニコニコニュース https://news.nicovideo.jp/watch/nw4584909
```

　先程のツイートで引用されていた「強姦冤罪事件、国賠請求を棄却　大阪地裁 - 毎日新聞」では、javascriptを使った文字列のコピペができなかったようです。ブラウザでエラーが起きているのと思ったのですが、上記の記事を開いたことで「と妻が」という新情報の発見になった気がします。

　全体的にパソコンの動きが悪くなっているので、ブラウザのタブを消してからいったんパソコンを再起動しようかと思います。調子が悪いときはブラウザのウィンドウを閉じるのに時間がかかったり、アプリが応答しないというメッセージが返ることもあります。

＜＜＜2019-01-08（火曜日）17：42＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-08（火曜日）21：19＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％JIJOsBizAdv（事情通）％2019/01/05 23:08％ https://twitter.com/JIJOsBizAdv/status/1081553139549884418
&twitter(1081553139549884418){theme:light}
> 「取調べに3年かかるが、あんたは20年考える時間があるよ」
> 
> これは、フランスのウトロー事件で、予審判事が逮捕された被疑者に言い放った言葉。
> 
> 同事件では、児童への性的虐待で逮捕・勾留された14名について、1名が拘置所で自殺し、2005年11月に13名の無罪が確定しました。  
▶

　どうもやったつもりがEmacsでタイムスタンプの記録に失敗していたようです。具体的には「  CLOCK： ［2019-01-08 火 14:44]」の対応が取れなくなりました。なお、テキスト属性が反映されたので記号を２つ全角に変えました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-08 21:28／2019-01-08 21:28 URL： https://twitter.com/kk_hirono/status/1082615069370834944 https://twitter.com/s_hirono/status/1082614954455232512
&twitter(1082615069370834944){theme:light}
> 2019-01-08-211638_事情通さんのツイート：　”「取調べに3年かかるが、あんたは20年考える時間があるよ」　これは、フランスのウトロー事件で、予審判事が逮捕された被疑者に言い放.jpg https://t.co/89sD6jSHqI
◁◁◁
<hr />

　さきほど作成したばかりのスクリーンショットですが、リツイートの数が６件でした。早朝に見たときと変わっていないように思います。なかなかの内容のツイートだと思いますが、見る人は少ないようです。それとも関心のない内容なのか。

　事情通というアカウントですが、だいぶん前にも1,2度見かけたことがあったように思います。モトケンこと矢部善朗弁護士（京都弁護士会）のツイートの返信で今朝、早朝に見かけたアカウントでしたが、法律の実務かとしか考えにくい内容のツイートがいくつかありました。

［link：］ 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「事情通」の検索結果 - Twilog https://twilog.org/s_hirono/search?word=%E4%BA%8B%E6%83%85%E9%80%9A&ao=a

　次が事情通というアカウントの最初のスクリーンショットだったようです。どうもやったつもりのスクリーンショットのツイートが見つからないと思ったのですが、さきほどツイートしたばかりのスクリーンショットも、同じ検索結果のページを読み込みし直しても出てきません。

　Twilogのページ右上にある「最新の情報に更新する」というボタンをクリックすることでさきほどのツイートは反映されました。英語でラストアップデートが本日２１時４０分となっていますが、このボタンの存在は今回初めて気がついたように思います。いつもはタイムラインに更新と出ます。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/01/08 21:28％ https://twitter.com/s_hirono/status/1082614954455232512
&twitter(1082614954455232512){theme:light}
> 2019-01-08-211638_事情通さんのツイート：　”「取調べに3年かかるが、あんたは20年考える時間があるよ」　これは、フランスのウトロー事件で、予審判事が逮捕された被疑者に言い放.jpg https://t.co/89sD6jSHqI  
▶

　ちょっと納得が行かないので、Twilogのタイムラインを最新の状態から遡って確認をしておきたいと思います。本日１月８日のツイートは、現時点で１０１件と表示されています。思っていたよりは少ない数です。

　どうもTwilogは、１ページで100件のツイートを表示するようです。次ページのクリックをしたところ、残り1件だけのツイートが表示されました。次ページに続くことはけっこうあると思っていたのですが、1ページに100ツイートもあるとは思っていませんでした。

　スクリーンショットの作成に失敗したものもあります。夕方からはスクリーンショットの作成の度に確認をするようにしています。特に原因もなく、パソコンシステムのエラーとしてスクリーンショットの作成に失敗しているのだと思います。同じ方法でほとんどは成功しています。

　次が失敗したスクリーンショットのツイートになります。コマンドを実行するボタンがスクリーンショットになっています。記録した設定も同じものを使っているので、問題があれば続くスクリーンショットの作成も同じように失敗しているはずです。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/01/08 06:06％ https://twitter.com/s_hirono/status/1082382973863788544
&twitter(1082382973863788544){theme:light}
> 2019-01-07-225415_深澤諭史さんがリツイート＞　弁護士　金田万作（@mansakukanada）：　二弁の弁護士のためのＩＴ研修「SNSとの付き合い方」講師陣がSNSと付き.jpg https://t.co/KT0pPCwbbK  
▶

　「SNSとの付き合い方」とありますが、さきほど見かけたツイートとそのリンクによると、その書籍を出したのは、広島弁護士会だったようです。深澤諭史弁護士との会話で３つのアカウントを紹介しましたが、書籍と関係の有りそうなツイートは見当たらなかったと思います。

　次のモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインのスクリーンショットですが、夕方に近い時間に作成したと思っていたものが、午前5時37分8秒のスクリーンショットとして記録されているようです。観音様に関係のありそうな内容のリツイートです。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/01/08 06:06％ https://twitter.com/s_hirono/status/1082383003643346944
&twitter(1082383003643346944){theme:light}
> 2019-01-08-053708_モトケンさんがリツイート＞　窓口基🍖初単行本発売中（@R_adical）：　隠語の話、お寺に「神聖な仏像を公開するのに『御開帳』なんて下品な言葉を使うと.jpg https://t.co/hv0W00mtIb  
▶

　次のスクリーンショットが続く発見のきっかけになったものだと思いますが、その対象になった弁護士のツイートのリツイート、一つあとにあるリツイートのプロフィールの名前にエラーを起こす文字が含まれていて、二度寝をするつもりが予定が変わりました。

　探していたスクリーンショットは早朝の記録として見当たらなかったですが、早朝に記録はしていなかったと思っていたツイートがスクリーンショットとして記録されていました。次のスクリーンショットになります。元のツイートの方もあわせてご紹介しておきます。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/01/08 06:35％ https://twitter.com/s_hirono/status/1082390289921171456
&twitter(1082390289921171456){theme:light}
> 2019-01-08-063110_事情通（@JIJOsBizAdv）：　大阪弁護士会はすかんわ。いつもいらんことばかりする。.jpg https://t.co/oeQcPDoR3Z  
▶

　探している途中ですが、見落としていたと思われるツイートがあったので、先にご紹介しておきます。

▶ ツイート％JIJOsBizAdv（事情通）％2019/01/06 11:44％ https://twitter.com/JIJOsBizAdv/status/1081743349617324032
&twitter(1081743349617324032){theme:light}
> 欠陥本を排除せずに売る書店が潰れるべきであれば、非行弁護士を排除せずに生息させる日本弁護士連合会も潰れるべきですよね。  
▶

　タイムラインを遡っていて気がつくと昨年12月31日のツイートとなっていました。確かにプロフィールの名前通り、事情通と思われるツイートの内容です。

▶ ツイート％JIJOsBizAdv（事情通）％2018/12/31 19:40％ https://twitter.com/JIJOsBizAdv/status/1079688688978714625
&twitter(1079688688978714625){theme:light}
> 現在、いわゆるA庁検事として東京地検公判部にいる若手検事は、司法修習66期又は67期。  
▶

　事情通のリツイートになりますが、感熱紙のツイートを見つけました。

▶ ツイート％thermalpaper00（感熱紙(サイコキャプチャー)）％2018/12/29 22:59％ https://twitter.com/thermalpaper00/status/1079013944352595970
&twitter(1079013944352595970){theme:light}
> ま、あの界隈の言う｢対話｣ってのは｢日本が一方的に譲歩して我慢する｣ってことだからねえ。  
▶

　どうも探しているスクリーンショットのツイートが見つかりません。見落としている可能性は高いと思います。

　ページ内検索をするとすぐに見つかりました。続いている2件のツイートをご紹介します。

▶ ツイート％JIJOsBizAdv（事情通）％2019/01/08 02:34％ https://twitter.com/JIJOsBizAdv/status/1082329723546460160
&twitter(1082329723546460160){theme:light}
> @JIJOsBizAdv
> 大阪弁護士会はすかんわ。
> いつもいらんことばかりする。  
▶

▶ ツイート％JIJOsBizAdv（事情通）％2019/01/08 02:30％ https://twitter.com/JIJOsBizAdv/status/1082328516027248640
&twitter(1082328516027248640){theme:light}
> 「訴訟や交渉などの実務経験が３件以上あることを条件に」
> 
> 大阪弁護士会では、これで「精通弁護士」を名乗らせてくれるそうです。
> 
> 弁護士の専門分野 検索可能へ｜NHK 関西のニュース   https://t.co/HgxyBe1pPT  
▶

　事情通のツイートを見ていると知能が高そうな人物だと思っていたのですが、「大阪弁護士会はすかんわ。いつもいらんことばかりする。」というツイートは、人としてどうなのかと思いました。このフレーズは刑裁サイ太も使っていたと思いますが、鳥取県の米子の被害者の生前の言葉だと思います。

　刑裁サイ太のツイートの記録から調べてみたいと思います。手始めに。

```
[9997]  % grep すかんわ uwaaaa_201701061236-201901081141.txt 
▶RT uwaaaa（サイ太）｜kd_ixi（エンリケ航海玉子） 日時：2018-10-18 11:53／2018-08-07 08:57 URL： https://twitter.com/uwaaaa/status/1052754583880003585 https://twitter.com/kd_ixi/status/1026618377077288960 TWEET： 女性が殺されてしまった強姦事件。被害者は生前「あの人すかんわ。いやらしいことばかりする」と言っていた。弁護人は「いやいやそれは伝聞証拠でしょ」 \n  \n 裁判の結果は・・・ \n https://t.co/jy1ZL5ozmq  
▶TW uwaaaa（サイ太） 日時：2018-05-14 20:31 URL： https://twitter.com/uwaaaa/status/995989920370982913 TWEET： あの弁護士はすかんわ，いやしい仕事ばかりする https://t.co/c3enxAB7st  
▶TW uwaaaa（サイ太） 日時：2017-12-25 20:14 URL： https://twitter.com/uwaaaa/status/945251304963588096 TWEET： 今度から「あの人はすかんわ，いやらしいことばかりするんだ」事件と，ちゃんと呼称するようにしましょう。  
▶TW uwaaaa（サイ太） 日時：2017-12-25 20:11 URL： https://twitter.com/uwaaaa/status/945250744940183552 TWEET： 弁護人２人がそれぞれ上告趣意書を書いているんですが，『あの人はすかんわ、いやらしいことばつかりする人だ』と『あの人はすかんわ、いやらしいことばかりするんだ』と，細かい部分が違うので，結局伝聞法則の判例なのにクソという結論は変わらなかったという  
▶TW uwaaaa（サイ太） 日時：2017-12-25 19:48 URL： https://twitter.com/uwaaaa/status/945244731168002049 TWEET： 「あの人はすかんわ事件」って伝聞法則に関する事件なわけですが，その事件でまさに伝聞証拠のダメさが出てるの，後世の刑訴学者に笑われませんか？  
▶TW uwaaaa（サイ太） 日時：2017-12-25 19:47 URL： https://twitter.com/uwaaaa/status/945244529241632768 TWEET： 「あの人はすかんわ。いやらしいことばかりする」事件，下級審から全部見てるんですが，どこにも「あの人はすかんわ。いやらしいことばかりする」っていう文言出てこないんですけど，これ，どこ情報なんですか？
```

　最後のツイートは文字数オーバーで告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にツイートが出来ませんでした。APIで読み込みます。

　ついでにスクリーンショットも作成しました。

▶ ツイート％uwaaaa（サイ太）％2017/12/25 19:47％ https://twitter.com/uwaaaa/status/945244529241632768
&twitter(945244529241632768){theme:light}
> 「あの人はすかんわ。いやらしいことばかりする」事件，下級審から全部見てるんですが，どこにも「あの人はすかんわ。いやらしいことばかりする」っていう文言出てこないんですけど，これ，どこ情報なんですか？  
▶

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-08 22:26／2019-01-08 22:25 URL： https://twitter.com/kk_hirono/status/1082629627900612608 https://twitter.com/s_hirono/status/1082629444148154368
&twitter(1082629627900612608){theme:light}
> 2019-01-08-222429_サイ太さんのツイート：　”「あの人はすかんわ。いやらしいことばかりする」事件，下級審から全部見てるんですが，どこにも「あの人はすかんわ。いやらしいことばか.jpg https://t.co/l9T44MM2ja
◁◁◁
<hr />

　まだ確認をしていませんが、私の記憶は鳥取県米子市の殺人事件です。米子市の隣りにあるのが境港市で、ゲゲゲの鬼太郎の作者、水木しげる氏の故郷として、近年有名になっていると思います。私は境港市も行ったことが2回あったと思いますが、米子市は度々国道9号線を通過していました。

　こじつけるつもりはありませんが、刑裁サイ太のツイートを見ていると、その都度、「弁護士墓場の運動会」というような情景が頭に浮かんできました。弁護士泥棒神社の正式名称、弁護士妖怪大泥棒神社の来歴、由来の一つとなっています。

[link:] » すかんわ 殺人 - Google 検索 https://t.co/p4AJrMFQpG

<hr />
[link:] » すかんわ 殺人　米子 - Google 検索 https://t.co/DVROVxvQoS

<hr />

［link：］ 鳥取のホテル支配人殺人事件　逆転無罪を見直す可能性：朝日新聞デジタル https://www.asahi.com/articles/ASL465R8CL46UTIL03N.html

　これかと思ったのですが、違った事件で記憶を混同させていた可能性もありそうです。ホテル、支配人というワードは記憶に残っていました。米子市の近くには皆生温泉がありましたが、道路の標識はよく見かけていたものの、近年、テレビで米子市の近くだと知って意外に思いました。

[link:] » すかんわ いやらしいことばかり - Google 検索 https://t.co/IUigLr5IkG

<hr />

　この検索でそれらしい情報を見つけましたが、最判昭和30年12月9日という検索結果のタイトルも見えます。思っていたよりずいぶんと古い事件だったのかもしれません。福井刑務所にいた頃の別冊ジュリストでも見かけていたような記憶はある判示の一部ではあります。

```
（１） 米子強姦致死事件（最判昭和30・12・9）
犯人性が争われている強姦致死事件において、被害者が生前「あの人はすかんわ、いやらしいことばかりする」と述べていたことを伝える第三者の証言の証拠能力が問題となった事案で、判例は、「同証言が右要証事実（犯行自体の間接事実たる動機の認定）との関係において伝聞証拠であることは明らかである。従って、右供述に証拠能力を認めるためには刑訴324条2項、321条1項3号に則り、その必要性並びに信用性の情況保障について調査するを要する」としています。
※　強姦か和姦かではなく、犯人性が争われている事件である事に留意しておいてください。

［source：］Schulze　BLOG：あの人は好かんわ、いやらしいことばかりする http://blog.livedoor.jp/schulze/archives/52177029.html
```

　上記の引用は、記事の引用の引用というかたちになるかもしれません。このブログは10年以上前から見かけていたと思うのですが、つい最近になって、えきなんローヤーのブログではないかというツイートを見かけました。

　ブログのURLを見ると、ライブドアのブログのようです。右側のペインに一月毎のリンクがあるのですが、一番古いものは2004年10月となっています。平成16年、ライブドア事件より前になりそうに思いますが、話題性がなくなったものの長く続いているのだと思いました。

　えきなんローヤーの可能性の高い、富山県高岡市の女性弁護士についても、記述が中途半端なままになっていると思いますが、その人物の経歴をみると、弁護士となる前、IT企業で働いていた期間も長く、ブルトーザーのブログの管理者とは考えにくいように思います。

　「※　強姦か和姦かではなく、犯人性が争われている事件である事に留意しておいてください。」という部分は、ブログの作者の補足説明のようです。

　報道に使われる事件名というのは地名のことが多いと思いますが、袴田事件のように被疑者、被告人の名前がつけられることもあるようです。ほとんどは地名だと思いますが、「米子強姦致死事件」というのは、やはり鳥取県米子市の事件という可能性が高いと思います。

　ただ、2,3か月前になるかと思いますが、その例外もみつけました。事件名としては記憶にあった松山事件です。愛媛県松山市を意味する印象があり、あるいは人名とも考えていたのですが、宮城県古川市の近くの事件だったようです。古川市という地名も現在はなくなっていたかもしれません。

```
古川市（ふるかわし）は、宮城県北部、大崎平野の中心に位置していた市である。

1950年（昭和25年）に市制施行し、2006年（平成18年）の市町村合併により大崎市となったため廃止した。旧市域は大崎市の中心となっている。

［source：］古川市 - Wikipedia https://ja.wikipedia.org/wiki/%E5%8F%A4%E5%B7%9D%E5%B8%82
```

　やはりそうだったと確認しました。東北自動車道に古川インターもあったと思います。少なかったと思いますが、そのインターも何度か利用したことがあったと思います。ただ、その運行の内容が思い出せません。

▶ ツイート％nabeteru1Q78（渡辺輝人）％2017/12/28 13:05％ https://twitter.com/nabeteru1Q78/status/946230512368021504
&twitter(946230512368021504){theme:light}
> 「あのひとは好かんわ、いやらしいことばかりする」は、我が国の刑事訴訟法（証拠法の分野）を解釈する上で、最も有名かつ重要な文言だと言って差し支えないだろう。これも、元をたどれば血肉の通った被害者の言葉だった。  
▶

　上記の渡辺輝人弁護士のツイートには、私のアカウントのツイートだと思いますが、アイコンの表示がありました。わたしは、いいねをもうずいぶん長いこと使っていないと思います。いいねをつけるぐらいならリツイートをして済ませます。いいねの使い道は他にもあるのかもしれません。

　2017年12月28日のツイートとなっているので、割合最近のツイートだったのだと思いましたが、真下に高島章弁護士（新潟県弁護士会）のツイートが返信として３つ続けてぶら下がっています。

```
しかるところ第一審証人Ｈの証言並びに第一審裁判所が昭和二七年三月一日行つた検証の結果によると、Ｂが皆生温泉からの帰途、Ｈと新開橋附近で別れ、そこから一人で同ｃ寺地内米川堤防道路上を、観音寺部落、戸上部落方面に向つて歩行しはじめたのは昭和二三年五月一日午後七時頃であり、

［source：］最判昭30.12.9 Xさんはすかんわ。いやらしいことばかりする - スポンサー広告刑訴――――― http://hanreisouco.blog45.fc2.com/blog-entry-811.html
```

　難解な文章で、さらに急いで読みましたが、最高裁の小法廷が全員一致で原判決と第一審判決を破棄し、鳥取地裁に差し戻したとあります。光市母子殺害事件でも広島高裁への差し戻しがあったと思いますが、最高裁から地裁までの差し戻しというのは、初めて見たと思います。想像にもなかったです。

　最高裁の破棄の理由をみると、差し戻しの審理でも最高裁と似たような判断で、無罪判決が出たように思いますが、差し戻し審の情報は見当たらないようです。この判例のことは知っていたと思いますが、判決については最終的に有罪で終わったものとなんとなく思い込んでいました。

　伝聞法則として法律家の関心も高い最高裁の判例のようですが、差し戻し後の鳥取地裁の判決は情報が見つかりにくく、ようやく見つけたと思ったのが、さきほどのブルトーザーのブログでの刑裁サイ太のコメントでした。

```
この記事へのコメント
1. Posted by サイ太   2017年01月13日 10：33
気になって追跡調査しましたが，差し戻し後第１審は鳥取地判昭和３２年１１月２９日判例時報１３７号２９頁でした。結局，「あの人はすかんわ。」の点に関わる強姦致死の点は無罪とされたようです。

［source：］Schulze　BLOG：あの人は好かんわ、いやらしいことばかりする http://blog.livedoor.jp/schulze/archives/52177029.html
```

　「結局，「あの人はすかんわ。」の点に関わる強姦致死の点は無罪とされたようです。」とあるので、他の点は有罪とされた可能性もありそうです。さきほどの判例では、電車の時刻表のようなものでアリバイの成立が認められたような印象を受けましたが、併合罪は不可解です。

```
判例 Ｓ３０.１２.０９　第二小法廷・判決　昭和２９（あ）２７８４　強姦致死、詐欺（第９巻１３号２６９９頁）

判示事項：
　　一　伝聞証拠の一事例。

二　刑訴第四一一条第三号を適用して破棄差戻した事例。

要旨：
　　一　強姦致死被告事件において、被告人はかねて被害者某女と情を通じたいとの野心をもつていたという事実を認定する証拠として、某女がその生前、被告人が自分に変な言動をするのでいやらしい旨第三者に告白したことがある旨の第三者の公判廷における供述は伝聞証拠である。

二　第一審判決に影響を及ぼすべき重大な事実の誤認があることを疑うに足る顕著な事由があつて判決を破棄しなければ著しく正義に反すると認めるときも、刑訴第四一一条第三号により原判決及び第一審判決を破棄しなければならない。

参照・法条：
　　刑訴法３２０条，刑訴法３２４条，刑訴法３２１条，刑訴法４１１条３号

内容：
　件名　　強姦致死、詐欺 （最高裁判所 昭和２９（あ）２７８４ 第二小法廷・判決 棄却）
　原審　　広島高等裁判所

 

主　　　　文

　　　　　原判決及び第一審判決を破棄する。
　　　　　本件を鳥取地方裁判所に差戻す。

［source：］最判昭30.12.9 Xさんはすかんわ。いやらしいことばかりする - スポンサー広告刑訴――――― http://hanreisouco.blog45.fc2.com/blog-entry-811.html
```

　あらためて先程の詳細な判例紹介のページをみると、「件名　　強姦致死、詐欺」となっていました。詐欺と殺人の組み合わせだと犯行の態様によっては強盗殺人とされることもありそうな気がしますが、被害者が同じなのかも情報不足でわかりようがありません。

　法律の専門家ではないので詳しいことはわかりませんが、併合罪による併合審理は、確定判決を経ない、という大まかな条件になっていたように思います。どうも累犯の加重の構成要件ではない連続窃盗などの同種事件を想像しがちでしたが、強姦致死と詐欺の被害者が別であれば・・・。

　「二　第一審判決に影響を及ぼすべき重大な事実の誤認があることを疑うに足る顕著な事由があつて判決を破棄しなければ著しく正義に反すると認めるときも、刑訴第四一一条第三号により原判決及び第一審判決を破棄しなければならない。」も法律的に深いものを感じます。

```
第411条
上告裁判所は、第405条各号に規定する事由がない場合であっても、左の事由があって原判決を破棄しなければ著しく正義に反すると認めるときは、判決で原判決を破棄することができる。
判決に影響を及ぼすべき法令の違反があること。
刑の量定が甚しく不当であること。
判決に影響を及ぼすべき重大な事実の誤認があること。
再審の請求をすることができる場合にあたる事由があること。
判決があった後に刑の廃止若しくは変更又は大赦があったこと。

［source：］刑事訴訟法第411条 - Wikibooks https://ja.wikibooks.org/wiki/%E5%88%91%E4%BA%8B%E8%A8%B4%E8%A8%9F%E6%B3%95%E7%AC%AC411%E6%9D%A1
```

　事実誤認による最高裁の破棄先戻しか、破棄自判だったと思いますが、それも刑裁サイ太のツイートで判決文の長い判例をみたことがありました。刑裁サイ太のツイートをみただけでは事件や裁判の内容が全くわからなかったので、探し出すのはちょっと困難かと前から思っていました。

　それも性犯罪で強姦事件だったと思いますが、運送会社の運転手が市内配達中に起こした事件で、階段の踊り場でやった事件だったと思います。他に似たような余罪があり、そちらは有罪となっていたようにも思います。千葉県の千葉市の事件であったと思います。

[link:] » [事例] 痴漢事件・強姦事件 | 弁護士　粂原研二 https://t.co/pcrjmSq1pW

<hr />

```
弁護側は「同意のうえで女性に下腹部を触ってもらっただけ」などと主張していた。

4人の裁判官中3人の多数意見。古田佑紀裁判官（検察官出身）は「一、二審は慎重に判断しており有罪判断は合理的」との反対意見を付けた。

補足意見では、裁判長を務めた千葉裁判官（裁判官出身）が「決定的証拠がない場合、被害者供述の信用性を肯定し一気に有罪認定するのは危険」と指摘。須藤正彦裁判官（弁護士出身）は「最高裁は犯罪を犯していない被告を救済する最後のとりでだ」と述べた。

男性は06年12月に千葉市内で通行人女性（当時18）を脅して乱暴したとして起訴された。一審・千葉地裁は「女性の供述は信用できる」として懲役4年とし、二審・東京高裁も支持した。

大鶴基成・最高検公判部長の話　被害者供述の信用性が否定されたのは遺憾だが、最高裁の判断なので真摯に受け止めたい。

［source：］千葉の強姦裁判で逆転無罪　最高裁　　：日本経済新聞 https://www.nikkei.com/article/DGXNASDG2502P_V20C11A7CC1000/
```

　意外なところで見覚えのある名前が出てきましたが、余罪についてのことは書かれていないようです。確認しないと、いい加減なことを書いてしまったようで気になりますが、未確認であることを示しておきます。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「千葉 強姦」の検索結果 - Twilog https://t.co/N6xoTCL6vt

<hr />

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞taniyama（弁護士谷山智光）｜2018/08/03 10:10／2011/07/25 15:36｜https://twitter.com/hirono_hideki/status/1025187164647129088 ／ https://twitter.com/taniyama/status/95381915263184896
&twitter(1025187164647129088){theme:light}
> RT @taniyama: 最近の最高裁はよー分からん。 RT @47news 速報:千葉市内で女性に乱暴したとして強姦罪に問われた配送業男性（５３）に最高裁が逆転無罪判決。 http://bit.ly/17n4iz  

　ちょっと記憶になり谷山智光弁護士のツイートのリツイートですが、昨年の8月3日のツイートとなっています。一瞬今年の8月なのかと勘違いしてしまいました。まだ2019年に慣れていません。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「刑裁サイ太」の検索結果 - Twilog https://t.co/ArwLkEtCVv

<hr />

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2017/01/08 10:25％ https://twitter.com/hirono_hideki/status/817905156104732673
&twitter(817905156104732673){theme:light}
> 2017年01月07日12時29分58秒の記録＿コレ，ほぼ毎日来てますよ。スパム報告を何度もしてます／刑裁サイ太 https://t.co/c18CHyAHg6  
▶

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2017/01/06 15:47％ https://twitter.com/hirono_hideki/status/817261342050525184
&twitter(817261342050525184){theme:light}
> 2017年01月06日14時51分19秒の記録＿「ウヒャヒャ。ワシは複数仙人じゃ。望みの弁護人をもう１人つけてやるぞい。」／刑裁サイ太 https://t.co/mePWYQsIxx  
▶

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2016/03/12 09:33％ https://twitter.com/hirono_hideki/status/708450856568492032
&twitter(708450856568492032){theme:light}
> 俺は刑裁サイ太！　俺の守護判例は有名な無罪事件なんだぜ！　こりゃ刑事弁護人として一旗あげるっきゃない！　えーっ，弁護人になるには司法試験に合格して修習に行かない https://t.co/A83w7eT0XJ  
▶

　どうも見つかりそうにありません。千葉と検索した方が、見つかる可能性は高い気がしてきました。ツイートの日付が分かれば、それを手がかりに出来ます。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞s_hirono（非常上告-最高検察庁御中_ツイッター）｜2018/05/09 20:33／2018/05/09 20:33｜https://twitter.com/hirono_hideki/status/994178647777931265 ／ https://twitter.com/s_hirono/status/994178593071644672
&twitter(994178647777931265){theme:light}
> RT @s_hirono: 1987年＿金沢市場輸送の大型保冷車新車での初運行・千葉県犬吠崎灯台付近にて＿1982年4月＿＿フォトスキャン：2018-05-07_220946＿.jpg https://t.co/YQx46D1Jea  

　犬吠崎のツイートの写真が出てきました。「いぬぼうさき」は犬吠埼が正しかったような気もします。この写真のことは日付の変わった昨日8日も考えていたのですが、四国で写真を撮らなかったのが不思議です。また、その時初めて開通間もない瀬戸大橋を渡った可能性も、最近発見。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2017/12/02 11:30％ https://twitter.com/hirono_hideki/status/936784630245605376
&twitter(936784630245605376){theme:light}
> 判決は来年2月8日15時半。一方、被害者側は8月24日付で千葉県弁護士会に三浦弁護士の懲戒請求をした。弁護士会は三浦氏に答弁書の提出を求めているが、まだ提出されていないという。 https://t.co/gjsHLSf0lp  
▶

　Twilogの「千葉」をキーワードにした検索で、2016年1月7日のツイートまで遡りましたが、Twilogでは探し出せないような気がしました。記録の仕方が甘かったという反省点はあるのですが、ここまで手こずるとは思っていませんでした。時間の浪費でもあります。

[link:] » 081515_hanrei.pdf https://t.co/4GkXgmXEFh

<hr />

　ようやく探していた情報を見つけたのですが、刑裁サイ太のリツイートで紹介されていた最高裁判例だったと思います。PDFファイルになっているので、普通のホームページのようにコピペは出来ないですが、PDFファイルにしては素直にコピペが出来るようでもあります。

```
裁判官須藤正彦の補足意見は，次のとおりである。
 私は，多数意見に賛同するものであるが，被告人の暴行，脅迫についてのＡの供
述の信用性に関連して，以下の点を指摘しておきたい。
 １ 関係各証拠によれば，本件当時，被告人は，年齢が４８歳で，それまでの
四，五年の間，見知らぬ女性に１００回以上にわたり手淫等の性行為に協力させて
- 8 -
いることを自認し，現に，本件発生より約１年半後の多数意見第２の２(5)の事件
においては，行きずりの女性に報酬支払を装いつつ同様の性行為に及び，携帯電話
には本件より前の同様の性行為に際して撮影したとみられる淫らな写真が数多く保
存されている。このことよりすると，被告人には，街頭で行きずりの女性に声を掛
け，巧みに虚言を用いて金銭で刺激するなどしてその女性を性行為の場所まで被告
人について来させるという行動傾向があることが看取される。しかして，一般的に
は，古田裁判官が反対意見で指摘するとおり，通行人がいる路上であっても粗暴な
威圧的言動で女性が恐怖を感じてパニックに陥り，後日に振り返ってみれば何とも
不可解なほどの無抵抗状態になって，犯人の意のままになることが実態としてある
ところであるが，上記のような行動傾向や実体験の積み重ねがある被告人にあって
は，強姦するため本件のような時間帯，場所で声を掛けた上，本件犯行現場のよう
な別の場所に連れ込もうとするとしても，粗暴な威圧的言動によってＡをついて来
させるという手口は，上記の言葉巧みに虚言を用いて誘い込む方法が容易であり，
かつ，安全であるのに比して，駅前の路上やそこから８０ｍも離れた本件現場まで
の間では，Ａが通行人等に対して助けを求めたりする行動に出るというリスクが大
きいことが歴然としていたものである。しかして，人は，ある同一目的を達成する
ための手段として，自分にとって容易であり，かつ安全な行動とその逆の困難かつ
リスクを伴う行動との二つの選択肢がある場合は，特段の事情がない限り，前者の
行動を採り，かつ，その二つの選択肢相互の落差が歴然としているほどにその傾向
は顕著であるというのが，我々の経験則といえるから，被告人においても，この経
験則に照らして，特段の事情がない限り，そのようなリスクの大きい手口の行動に
出ることは考えにくい。しかるところ

［source：］081515_hanrei.pdf https://t.co/4GkXgmXEFh
```

　PDFファイルからコピペをして、上記に引用というかたちにしましたが、行の折り返しで改行が入っているようです。10年ほど前まではちょくちょくと悩まされた問題ですが、これに遭遇したというのもずいぶんと久しぶりのことです。

　余罪とは書いていないようですが、裁判官須藤正彦の補足意見として、「四，五年の間，見知らぬ女性に１００回以上にわたり手淫等の性行為に協力させて」、「行きずりの女性に報酬支払を装いつつ同様の性行為に及び」などと被告人側の主張をそのまま受け入れているようです。

　「行きずりの女性に報酬支払を装いつつ同様の性行為に及び」、「同様の性行為に際して撮影したとみられる淫らな写真が数多く保存」というのも気になるところです。肉を切らせて骨は守ったような論法にも思えますが、これだけ最高裁が手間暇掛けるのも異例と映ります。

　判決書の冒頭、主文の次の理由の初めに、「弁護人前田裕司ほかの上告趣意は，」とありました。前にも目に触れていると思う箇所ですが、初めて見る弁護士名と思いました。裕司という漢字の名前は、以前、タレントとしてテレビで見ていたように思い、顔も少し浮かびます。

［link：］ タレントの三宅裕司がスキー中に転倒し左大腿骨を骨折　完治まで２、３か月｜ニフティニュース https://news.nifty.com/article/entame/showbizd/12265-159910/

　声や喋り方に特徴のあるタレントで、司会者もやっていたような気がしますが、しばらくテレビで姿は見ていないように思いました。上記の記事は2019年1月6日となっているので、つい先日の芸能ニュースとなっていたようです。テレビでは少なくとも見ていません。

　裕司という漢字に見覚えはあったのですが、三宅だとは思いませんでした。前田という名前も刑法問題が絡むと、前田雅○という人物の名前を思い出します。○に当て嵌まる漢字が思い出せなくなっていました。これでも調べればすぐに情報は見つかると思います。

```
前田 雅英（まえだ まさひで、1949年7月23日 - ）は、日本の法学者。専門は刑事法。首都大学東京元教授。日本大学法務研究科教授。東京都目黒区出身。

［source：］前田雅英 - Wikipedia https://ja.wikipedia.org/wiki/%E5%89%8D%E7%94%B0%E9%9B%85%E8%8B%B1
```

　戦後生まれで69歳となっていました。ここ最近はまったく名前を見かけなくなっていたので、引退されたのか、あるいは他界され故人となられたのかとも考えたことがあったのですが、それだけ以前は法律の勉強など、専門書で名前を見かけた法学者でした。

```
司法試験委員を長年務め、東京大学出版会から出版された著書 『刑法総論講義』及び『刑法各論講義』は、記述の平明さにおいて他の追随を許さず、旧司法試験受験生のバイブルとなりつつあった他、「前田説」と呼ばれる［1］［2］その刑法理論は、実務にも多くの影響を与えうるものであった［3］。近年は刑事訴訟の分野についての研究も進め、実務家をも意識した共著『刑事訴訟法講義』を上梓した。

［source：］前田雅英 - Wikipedia https://ja.wikipedia.org/wiki/%E5%89%8D%E7%94%B0%E9%9B%85%E8%8B%B1
```

　もう一箇所、上記に引用をしましたが、「著書 『刑法総論講義』及び『刑法各論講義』は、記述の平明さにおいて他の追随を許さず、旧司法試験受験生のバイブルとなりつつあった」とあります。だいぶんお若い頃からご活躍されていたようでもあります。

　法学者といえば、3,4日ほど前にも気になる弁護士のツイートで、平野龍一の名前を見かけました。何かの検索で出てきたツイートでした。京都弁護士会の副会長のツイートだったように思います。Twilogで調べてみます。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「平野龍一」の検索結果 - Twilog https://t.co/lAX0V3luBR

<hr />

　驚いたことに、2018年10月06日にも同じツイートのスクリーンショットを作成していたようです。初めてみたツイートとばかり思っていました。また使うことはありそうなので、ここではリツイートしないでおくことにします。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2019/01/07 11:43％ https://twitter.com/s_hirono/status/1082105451829854208
&twitter(1082105451829854208){theme:light}
> 2019-01-07-112149_弁護士秋重実さんのツイート：　”明日から副会長職も後半戦スタート　平野龍一先生の、目をつぶれば世界はなくなるという言葉を胸に、半年間乗り切っていきたい”.jpg https://t.co/AdHqPaaOKa  
▶

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/10/06 01:48％ https://twitter.com/s_hirono/status/1048253584310120452
&twitter(1048253584310120452){theme:light}
> 2018-10-06-014342_弁護士秋重実（@akishigemakoto）：明日から副会長職も後半戦スタート平野龍一先生の、目をつぶれば世界はなくなるという言葉を胸に.jpg https://t.co/sub9PCJXSh  
▶

　平野龍一という法学者は、以前、私が刑法や刑事訴訟法の勉強をしていて、唯一、強く違和感を感じた人物でした。法の運用を厳格化するという意味では、それもあるのかとは考えられなくはなかったですが、社会全体のバランスを考えると、とても社会が許容できる内容とは思えませんでした。

```
また、公判における当事者主義構造を捜査にも及ぼし、被疑者は取調べの客体にすぎず、取調べ受任義務があるとする実務を糾問的捜査観であるとして批判し、捜査は一方当事者にすぎない捜査官の公判の準備手続にすぎず、被疑者は他方当事者として独自に公判の準備をすることができ、取調べ受任義務はないとして弾劾的捜査観を提唱した［8］。

［source：］平野龍一 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B9%B3%E9%87%8E%E9%BE%8D%E4%B8%80
```

　また、一時的に2行に分割して告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)にツイートしました。

　東京大学の総長であったことは、記憶になかったように思います。熊本県出身とあります。小野清一郎に師事し、のちに団藤重光と対立したとも書いてありますが、その辺りは記憶に残っていませんでした。私が昭和の時代に最高裁長官として記憶にあったのは団藤重光だけです。

　死刑制度の支持者だったのが、人殺しなどと罵られ、それに衝撃を受けて死刑反対に変わったことは有名な話で、数年前にはテレビのバラエティ番組にも取り上げられていたように思います。バラエティといってももちろんお笑い番組ではありません。

　時刻は2時27分となっています。1月9日です。日付が変わっています。京都府京田辺市の産婦人科医院の医療事故について、Twitterの検索を見ていたのですが、これは記憶にあると思う記事を見つけました。和解でニュースになったのとは別の問題のようです。

```
出産時に麻酔で痛みを和らげる「無痛分娩（ぶんべん）」で、麻酔のミスで妊婦だったロシア人女性（４０）＝京都市左京区＝と生まれた長女（４）が植物状態になったとして、２人と大学教授の夫（５５）、親族の計４人が、京都府京田辺市の医院「ふるき産婦人科」に計約９億４千万円の損害賠償を求める訴訟を京都地裁に起こした。代理人弁護士が１２日、明らかにした。提訴は昨年１２月２８日。

［source：］「母子植物状態は麻酔ミスが原因」本人と夫らが京都の医院を提訴　京都地裁 - 産経WEST https://www.sankei.com/west/news/170612/wst1706120047-n1.html
```

　ロシア人女性ということで思い出したものです。テレビの朝の情報番組で見たように思いますが、余りはっきりとは憶えていません。産経の記事は2017年6月12日となっています。一年半ほど前になるようです。驚いたのは損賠賠償の額で約9億4千万円となっています。

　母子ともに植物状態になったということですが、長女の年齢は括弧書きで４となっています。４歳なのだと思いますが、出産時に植物状態になったとすると、４年間その状態が続いていることになり、植物状態が続くという母親も同じということになります。

　９億４千万円というのは、私が以前、勉強した民事訴訟からは法外となりますが、生命を維持するだけでもずいぶんと費用が掛かりそうですし、それが４年以上も続くというのは、ちょっと想像を超えています。訴訟の印紙代だけでも相当な額になりそうです。

　気になったのでしばらく調べていたのですが、植物状態の一日あたりの医療費というのは、具体的な金額がわかりませんでした。ただ、思っていたほど、高額の費用ではなさそうに思えたし、検索の過程で、ずいぶんと長く植物状態が続いている人もいるようでした。

［link：］ 遷延性意識障害（植物状態） | 豊橋の弁護士による交通事故相談 https://terabe-kotsujiko.com/105/10521

　どうも弁護士に頼らざるを得ないという状況も、やはり現実にはあるようです。なおさら色々と考えさせられますが、同じ日に、医療事故での和解と、強姦冤罪の国賠敗訴のニュースがありましたが、結局、国賠敗訴のニュースはテレビで見ていません。

　とても期待したニュースは録画再生をしても見つかりそうもなかったので、内容を確認せずに全て消去しました。日付が変わって、朝から京田辺市の医療事故での和解の報道があるかもしれないので、ニュース報道以上の報道を期待し、２つ情報番組の録画を入れました。

　Googleで「宇出津　酒垂神社」と検索したところ、今までに見たことのない意外な情報が見つかりました。

```
■酒の樽に乗って神様が
　酒樽に乗って流れ着いた寄り神様を祀っています。御祭神はもちろんお酒の神様でもあります。
　能登にはもともと寄り神さまが多い。神社の名前は酒の樽から「酒垂」に。
　地元には「酒樽まつり」という祭もあります。寒中、下帯姿の男たちが海に入り、酒の樽を海に返して奉納するものです。

■考古学研究
　町の縄文真脇遺跡の発掘には最初から関わりました。本来は土器編年が専門です。時間のものさしにするため、実際に自分で土器を作ったりしました。復元土器は新潟のオープン記念展の図録にも掲載されています。

■若い人たちの参加もうれしい
　うどん講・そば講の他に、毎月１日に「季粥（ときがゆ）」もやっています。「茅の輪（ちのわ）くぐり」は無病息災の行事。新しいまつりは、若い氏子連中が指導しています。若い人が主体的に参加しています。

［source：］「酒垂神社」能登お店の物語 http://bunanomori.com/noto-omise/sakadaru/jinja.html
```

　ページのタイトルが、表示されたページとは少し違っているように思いましたが、大きめの文字でタイトルのように「うどん講、そば講で出会いを創造する神社」とあります。宇出津で手打ちのそばやうどんというのは、聞いたことがないように思います。私の知る範囲のことです。

　奥能登でも輪島市となった門前町の總持寺祖院では、蕎麦が名物だと聞いており、現地では蕎麦の専門店もいくつかあって立派な店構えとなっていましたが、能登町や珠洲市の方では見かけたことがないと思います。

```
酒垂神社は、平安時代のはじめ（833年～850年）に創建されました。その昔、神様がアイの風が吹くままに酒樽に乗ってやって来たと言い伝えられ、お酒の神様が神社名の由来にもなっています。神社から見下ろす町並みの景観に昔ながらの日本の原風景を感じることができるでしょう。

［source：］酒垂神社｜聖地巡盃の旅 | 聖地巡盃 http://www.seichi-junpai.jp/sp/spot/shrine/sakatari.php
```

　アイの風は、あえの風とも聞いたように思いますが、ここ数年の間に知りました。北東の風と聞いたように思いますが、海で仕事をする漁師には特別な風でもあるようです。学校でも習わなかったように思いますし、話題になることもなかったように思います。

　なお、これまでに何度か書いてきたことですが、辺田の浜の神目神社の酒樽がえし、の神事は、義経伝説だと聞いていました。ちょうど私が宇出津に引っ越す時に神事が復活して、ネットで調べたことでそれが昭和５０年と確認できた唯一の手掛かりでもありました。

```
宇出津地区を守る酒垂神社に奉られている大山祇命（おおやまつみのみこと）は、長寿の神である岩長姫（いわながひめ）と、美貌の神である木花開耶姫（このはなさくやひめ）の二人の娘を宮家（ににぎ）に嫁がせたとされています。
酒垂神社を参拝し、お父様のご利益を得て、美しく健やかなパワーをいただきましょう。そして、この地域で北東から吹くとされている「アイの風」を感じながら石畳を歩いてみましょう。

［source：］酒垂神社｜聖地巡盃の旅 | 聖地巡盃 http://www.seichi-junpai.jp/sp/spot/shrine/sakatari.php
```

　大山祇命は、もっと知られた神様の別名であったように思います。二人の娘というお話は、正直余り聞いた憶えがありません。「このはなのさくやひめ」という呼び名はどこかで見かけていたようには思います。

```
日本神話で山を支配する神。のち海・山の神となる。伊弉諾(いざなぎ)尊・伊弉冉(いざなみ)尊の子。また火の神の子とも。娘に石長比売(いわながひめ)，木花開耶(このはなのさくや)姫がある。大山祇神社，三島大社にまつる。
→関連項目軻遇突智｜山の神

［source：］大山祇神／大山津見神(オオヤマツミノカミ)とは - コトバンク https://kotobank.jp/word/%E5%A4%A7%E5%B1%B1%E7%A5%87%E7%A5%9E-451037
```

　イザナギという神様は有名ですが、その子とあります。どうも私の勘違いで、もっと知られた別名というのはなさそうです。おおやまつみのかみ、と読むようですが、テレビでも耳にしたことはないように思います。山を支配する神ともありますが、海の漂着神のイメージとは異なります。

```
大山祇命（おおやまつみのみこと）

神産みにおいて伊弉諾尊と伊弉冉尊との間に生まれた。
素戔嗚尊（すさのを）の妻となる奇稲田姫（くしなだひめ）の父母、足名椎命・手名椎命（あしなづち・てなづち）はオオヤマツミの子と名乗っている。
天孫、瓊瓊杵尊と結婚した木花之開耶姫はの父神。


別名
大山積神、大山津見神、大山祇神、和多志大神、酒解神

［source：］大山祇命（おおやまつみのみこと）を祀る神社の写真集/オオヤマツミ（大山積神、大山津見神、大山祇神）別名 和多志大神、酒解神＞開運神社ナビ http://www.kaiunnoyashiro.com/jinja-link/0-oyamatsuminomikoto.htm
```

　神社や神様について調べると、新たな発見と感じることが多いのですが、それだけ複雑でもあるようです。大切に育てられ大和撫子の語源ともなったという奇稲田姫命の祖父ということになるようです。

```
酒垂神社（さかたるじんじゃ、さかたれじんじゃ）は日本の神社。同名神社が複数ある。

酒垂神社 (能登町) – 石川県鳳珠郡能登町宇出津に鎮座する［1］
酒垂神社 (三田市)（酒滴神社） – 兵庫県三田市藍本1057に鎮座する［2］
酒垂神社 (豊岡市)（さかたれ） – 兵庫県豊岡市法花寺字長楽寺に鎮座する

［source：］酒垂神社 - Wikipedia https://ja.wikipedia.org/wiki/%E9%85%92%E5%9E%82%E7%A5%9E%E7%A4%BE
```

　地元の宇出津では、誰もが「さかたり」と読んでいると思います。石川県内の情報でも「さかたる」というのは少なくはないようですが、地元で「さかたる」という人はいないように思うので、取材が足りないのではと考えたことはあります。

［link：］ 石瀬比古神社跡地 (石川県能登町宇出津 史跡) - グルコミ https://rubese.net/gurucomi/?id=1179943

　上記のページは写真ばかりで文字情報がほとんどないのですが、現地の案内板の写真に、明治45年、酒垂神社と合祀された、とあり、漂着神を祀る酒垂神社のご祭神が流れ着いたと伝承される、とあり、さらに石瀬比古神社の御祭神は、稲背脛命、とあります。

　写真にあるこの場所は、宇出津の酒垂神社の近くで、町内は大竹町になるのではと思います。以前は、道路に面して建物があったのか、存在は全くわかりませんでした。すぐ隣の家には中学生の頃、遊びに行って家にも上がっていたのですが、全く気が付きませんでした。

　稲背脛命を調べても情報は少なく、別の漢字の同じ読みの神社の方が多いようです。

```
出雲国譲り神話において、大己貴神が御子神事代主命の意見を聞くため使者として稲背脛を熊野諸手船に乗せて遣わした。

熊野諸手船を「天鴿（はと）船」とも呼ぶためか、天夷鳥命と同神とする場合がある。

稲背脛とは、「諾否（いなせ）を問う足」らしい。



稲背脛命 を祀る神社
（玄松子が参拝した神社のみ）

伊奈西波岐神社		島根県出雲市大社町鷺浦１０２
西刀神社		兵庫県豊岡市瀬戸字岡７４６
阿須伎神社		島根県出雲市大社町遙堪１４７３
大江神社		鳥取県八頭郡八頭町橋本７３４
美保神社 大后社に合祀の神使社		島根県松江市美保関町美保関
能義神社 境内 鷺神社		島根県安来市能義町３６６
宇留布神社		島根県松江市八雲町平原２０３８

［source：］稲背脛命：玄松子の祭神記 http://www.genbu.net/saijin/inasehagi.htm
```

　調べていると、また意外な情報が見つかりました。輪島市の町野に岩瀬比古神社があるようです。そちらも明治41年に酒垂神社と合祀とあります。

```
創始年代は不詳。

元は、町野川の側にある岩瀬山に鎮座していたが、
町野川の氾濫等の理由から、弘治三年に、
現社地にあった八幡宮境内に遷座。
八幡宮境内末社であったものが、
江戸末期には、本末が入れ替わり、
現在は、石瀬比古神社と称している。

合祀の酒解神は、明治４１年に合祀された酒垂神社の祭神。

拝殿には、菊の紋の幕がかけられていたが、
拝殿内の幕、賽銭箱、神輿と、御旅所の台には桐紋が付いていた。
菊と桐の両方が神紋かもしれないが、とりあえず桐紋を掲載。

［source：］石瀬比古神社 (輪島市) http://www.genbu.net/data/noto/iwase_title.htm
```

```
また木花開耶媛が彦火火出見尊を産み奉ったので、父神の大山祇神は大変よろこばれ、 狭名田の茂穂で天甜酒（あめのたむざけ）を造り、天地の神々に捧供した。 これを穀物から酒を造ったはじまりであるとして、大山祇神を酒解神（さかとけのかみ）、 木花開耶媛を酒解子神と呼んで、造酒の祖神としている。

『古事記』では、須佐之男神と櫛名田比売の子の八島士奴美神の妃である木花知流比売も大山津見神の娘。

須佐之男命の妻で、大年神・宇迦之御魂神を生む神大市比売も大山津見神の娘。

須佐之男命の妻の櫛名田比売命の父、足名椎神も大山津見神の子。

大山津見神を祀る大三島は芸予海峡にあり、山陽・南海・西海の三道、航路の要衝であるため、 大山祇神社には古来から武門の守護神として武士に信奉され、 和多志大神でもあるため、特に水軍の崇敬が篤かった。

［source：］大山津見神：玄松子の祭神記 http://www.genbu.net/saijin/ooyamazumi.htm
```

　上記の引用部分に「大山祇神を酒解神（さかとけのかみ）、 木花開耶媛を酒解子神と呼んで、造酒の祖神としている。」とあります。「酒解神」は今夜初めてみたと思いますが、大山祇神の別名とすると、酒垂神社の由来もようやく理解できた気がします。

＜＜＜2019-01-09（水曜日）04：04＿［これまでの記述範囲の終了時刻］＜＜＜

